{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10006",
  "lawId": "10006",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за насърчаване на научните изследвания Дата на приемане 07/10/2010 Държавен вестник брой 83 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за насърчаване на научните изследвания УКАЗ № 292 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за насърчаване на научните изследвания, приет от ХLI Народно събрание на 7 октомври 2010 г. Издаден в София на 19 октомври 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.) § 1. В чл. 4 ал. 3 се изменя така: „(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“ § 2. В чл. 5 т. 4 се изменя така: „4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“. § 3. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 2: а) създават се нови т. 2 и 3: „2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите; 3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“ б) досегашната т. 2 става т. 4; в) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“; г) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“; д) създава се нова т. 7: „7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“ е) досегашните т. 5 и 6 стават съответно т. 8 и 9; ж) създават се т. 10 – 13: „10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност; 11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката; 12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса; 13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“ з) досегашната т. 7 става т. 14; и) създава се т. 15: „15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“ 2. Създава се нова ал. 3: „(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“ 3. Досегашната ал. 3 става ал. 4. § 4. Създава се чл. 6а: „Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания. (2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“ § 5. В чл. 7 се правят следните изменения: 1. В ал. 3: а) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“; б) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“. 2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“. § 6. Създават се чл. 7а и 7б: „Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“. (2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1. Чл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни: 1. научни организации и висши училища; 2. учени в Република България; 3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация; 4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници; 5. научна инфраструктура и научни комплекси; 6. програми в областта на научните изследвания, финансирани от държавата. (2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“ § 7. В чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“. § 8. В чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. § 9. В чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“. § 10. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със: 1. Националната стратегия за научни изследвания; 2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи; 3. Европейската и националната пътна карта за научноизследователска инфраструктура.“ 2. Създава се нова ал. 3: „(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“ 3. Досегашната ал. 3 става ал. 4. 4. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“ § 11. Член 15 се изменя така: „Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии. (2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет. (3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“ § 12. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“ 2. Досегашната ал. 2 става ал. 3. § 13. Членове 19 и 20 се отменят. § 14. В чл. 22 се правят следните изменения и допълнения: 1. В т. 3 след думата „фундаментални“ се добавя „и приложни“. 2. Създава се нова т. 4: „4. поддържане на научна инфраструктура и научни комплекси;“. 3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12. § 15. В чл. 23, ал. 1 се създават т. 4 и 5: „4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти; 5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“ § 16. В чл. 25 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“. 2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4. 3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“. 4. Точка 6 се отменя. 5. Досегашната т. 5 става т. 7 и се изменя така: „7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“ § 17. В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“. § 18. Създава се чл. 27а: „Чл. 27а. Конкурсните научни проекти задължително съдържат: 1. анализ на състоянието на изследванията по проблема; 2. цели на проекта, хипотези и подходи за постигането им; 3. методи, апаратура и изследователски техники; 4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив; 5. очаквани резултати; 6. план за реализация и разпространение на резултатите от научния проект; 7. обоснован финансов план.“ § 19. Член 28 се изменя така: „Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“ § 20. Член 29 се изменя така: „Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители. (2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки. (3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства. (4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“ § 21. Създава се чл. 29а: „Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“ § 22. Член 31 се изменя така: „Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда. (2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават. (3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“ § 23. Член 32 се изменя така: „Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“ § 24. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 5 се изменя така: „5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“ 2. Създават се т. 6, 7 и 8: „6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“. 7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й. 8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“ Заключителна разпоредба § 25. В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката: 1. издава правилника по чл. 7а; 2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“. Законът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8180 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за насърчаване на научните изследвания Дата на приемане 07/10/2010 Държавен вестник брой 83 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за насърчаване на научните изследвания УКАЗ № 292 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за насърчаване на научните изследвания, приет от ХLI Народно събрание на 7 октомври 2010 г. Издаден в София на 19 октомври 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.) § 1. В чл. 4 ал. 3 се изменя така: „(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“ § 2. В чл. 5 т. 4 се изменя така: „4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“. § 3. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 2: а) създават се нови т. 2 и 3: „2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите; 3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“ б) досегашната т. 2 става т. 4; в) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“; г) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“; д) създава се нова т. 7: „7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“ е) досегашните т. 5 и 6 стават съответно т. 8 и 9; ж) създават се т. 10 – 13: „10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност; 11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката; 12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса; 13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“ з) досегашната т. 7 става т. 14; и) създава се т. 15: „15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“ 2. Създава се нова ал. 3: „(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“ 3. Досегашната ал. 3 става ал. 4. § 4. Създава се чл. 6а: „Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания. (2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“ § 5. В чл. 7 се правят следните изменения: 1. В ал. 3: а) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“; б) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“. 2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“. § 6. Създават се чл. 7а и 7б: „Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“. (2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1. Чл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни: 1. научни организации и висши училища; 2. учени в Република България; 3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация; 4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници; 5. научна инфраструктура и научни комплекси; 6. програми в областта на научните изследвания, финансирани от държавата. (2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“ § 7. В чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“. § 8. В чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. § 9. В чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“. § 10. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със: 1. Националната стратегия за научни изследвания; 2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи; 3. Европейската и националната пътна карта за научноизследователска инфраструктура.“ 2. Създава се нова ал. 3: „(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“ 3. Досегашната ал. 3 става ал. 4. 4. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“ § 11. Член 15 се изменя така: „Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии. (2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет. (3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“ § 12. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“ 2. Досегашната ал. 2 става ал. 3. § 13. Членове 19 и 20 се отменят. § 14. В чл. 22 се правят следните изменения и допълнения: 1. В т. 3 след думата „фундаментални“ се добавя „и приложни“. 2. Създава се нова т. 4: „4. поддържане на научна инфраструктура и научни комплекси;“. 3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12. § 15. В чл. 23, ал. 1 се създават т. 4 и 5: „4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти; 5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“ § 16. В чл. 25 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“. 2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4. 3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“. 4. Точка 6 се отменя. 5. Досегашната т. 5 става т. 7 и се изменя така: „7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“ § 17. В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“. § 18. Създава се чл. 27а: „Чл. 27а. Конкурсните научни проекти задължително съдържат: 1. анализ на състоянието на изследванията по проблема; 2. цели на проекта, хипотези и подходи за постигането им; 3. методи, апаратура и изследователски техники; 4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив; 5. очаквани резултати; 6. план за реализация и разпространение на резултатите от научния проект; 7. обоснован финансов план.“ § 19. Член 28 се изменя така: „Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“ § 20. Член 29 се изменя така: „Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители. (2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки. (3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства. (4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“ § 21. Създава се чл. 29а: „Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“ § 22. Член 31 се изменя така: „Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда. (2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават. (3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“ § 23. Член 32 се изменя така: „Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“ § 24. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 5 се изменя така: „5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“ 2. Създават се т. 6, 7 и 8: „6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“. 7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й. 8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“ Заключителна разпоредба § 25. В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката: 1. издава правилника по чл. 7а; 2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“. Законът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8180 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за насърчаване на научните изследвания Дата на приемане 07/10/2010 Държавен вестник брой 83 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за насърчаване на научните изследвания УКАЗ № 292 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за насърчаване на научните изследвания, приет от ХLI Народно събрание на 7 октомври 2010 г. Издаден в София на 19 октомври 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.) § 1. В чл. 4 ал. 3 се изменя така: „(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“ § 2. В чл. 5 т. 4 се изменя така: „4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“. § 3. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 2: а) създават се нови т. 2 и 3: „2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите; 3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“ б) досегашната т. 2 става т. 4; в) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“; г) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“; д) създава се нова т. 7: „7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“ е) досегашните т. 5 и 6 стават съответно т. 8 и 9; ж) създават се т. 10 – 13: „10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност; 11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката; 12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса; 13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“ з) досегашната т. 7 става т. 14; и) създава се т. 15: „15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“ 2. Създава се нова ал. 3: „(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“ 3. Досегашната ал. 3 става ал. 4. § 4. Създава се чл. 6а: „Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания. (2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“ § 5. В чл. 7 се правят следните изменения: 1. В ал. 3: а) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“; б) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“. 2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“. § 6. Създават се чл. 7а и 7б: „Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“. (2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1. Чл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни: 1. научни организации и висши училища; 2. учени в Република България; 3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация; 4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници; 5. научна инфраструктура и научни комплекси; 6. програми в областта на научните изследвания, финансирани от държавата. (2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“ § 7. В чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“. § 8. В чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. § 9. В чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“. § 10. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със: 1. Националната стратегия за научни изследвания; 2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи; 3. Европейската и националната пътна карта за научноизследователска инфраструктура.“ 2. Създава се нова ал. 3: „(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“ 3. Досегашната ал. 3 става ал. 4. 4. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“ § 11. Член 15 се изменя така: „Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии. (2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет. (3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“ § 12. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“ 2. Досегашната ал. 2 става ал. 3. § 13. Членове 19 и 20 се отменят. § 14. В чл. 22 се правят следните изменения и допълнения: 1. В т. 3 след думата „фундаментални“ се добавя „и приложни“. 2. Създава се нова т. 4: „4. поддържане на научна инфраструктура и научни комплекси;“. 3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12. § 15. В чл. 23, ал. 1 се създават т. 4 и 5: „4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти; 5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“ § 16. В чл. 25 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“. 2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4. 3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“. 4. Точка 6 се отменя. 5. Досегашната т. 5 става т. 7 и се изменя така: „7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“ § 17. В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“. § 18. Създава се чл. 27а: „Чл. 27а. Конкурсните научни проекти задължително съдържат: 1. анализ на състоянието на изследванията по проблема; 2. цели на проекта, хипотези и подходи за постигането им; 3. методи, апаратура и изследователски техники; 4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив; 5. очаквани резултати; 6. план за реализация и разпространение на резултатите от научния проект; 7. обоснован финансов план.“ § 19. Член 28 се изменя така: „Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“ § 20. Член 29 се изменя така: „Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители. (2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки. (3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства. (4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“ § 21. Създава се чл. 29а: „Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“ § 22. Член 31 се изменя така: „Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда. (2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават. (3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“ § 23. Член 32 се изменя така: „Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“ § 24. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 5 се изменя така: „5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“ 2. Създават се т. 6, 7 и 8: „6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“. 7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й. 8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“ Заключителна разпоредба § 25. В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката: 1. издава правилника по чл. 7а; 2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“. Законът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8180 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за насърчаване на научните изследвания Дата на приемане 07/10/2010 Държавен вестник брой 83 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за насърчаване на научните изследвания УКАЗ № 292 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за насърчаване на научните изследвания, приет от ХLI Народно събрание на 7 октомври 2010 г. Издаден в София на 19 октомври 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.) § 1. В чл. 4 ал. 3 се изменя така: „(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“ § 2. В чл. 5 т. 4 се изменя така: „4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“. § 3. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 2: а) създават се нови т. 2 и 3: „2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите; 3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“ б) досегашната т. 2 става т. 4; в) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“; г) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“; д) създава се нова т. 7: „7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“ е) досегашните т. 5 и 6 стават съответно т. 8 и 9; ж) създават се т. 10 – 13: „10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност; 11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката; 12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса; 13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“ з) досегашната т. 7 става т. 14; и) създава се т. 15: „15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“ 2. Създава се нова ал. 3: „(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“ 3. Досегашната ал. 3 става ал. 4. § 4. Създава се чл. 6а: „Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания. (2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“ § 5. В чл. 7 се правят следните изменения: 1. В ал. 3: а) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“; б) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“. 2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“. § 6. Създават се чл. 7а и 7б: „Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“. (2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1. Чл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни: 1. научни организации и висши училища; 2. учени в Република България; 3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация; 4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници; 5. научна инфраструктура и научни комплекси; 6. програми в областта на научните изследвания, финансирани от държавата. (2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“ § 7. В чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“. § 8. В чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. § 9. В чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“. § 10. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със: 1. Националната стратегия за научни изследвания; 2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи; 3. Европейската и националната пътна карта за научноизследователска инфраструктура.“ 2. Създава се нова ал. 3: „(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“ 3. Досегашната ал. 3 става ал. 4. 4. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“ § 11. Член 15 се изменя така: „Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии. (2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет. (3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“ § 12. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“ 2. Досегашната ал. 2 става ал. 3. § 13. Членове 19 и 20 се отменят. § 14. В чл. 22 се правят следните изменения и допълнения: 1. В т. 3 след думата „фундаментални“ се добавя „и приложни“. 2. Създава се нова т. 4: „4. поддържане на научна инфраструктура и научни комплекси;“. 3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12. § 15. В чл. 23, ал. 1 се създават т. 4 и 5: „4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти; 5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“ § 16. В чл. 25 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“. 2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4. 3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“. 4. Точка 6 се отменя. 5. Досегашната т. 5 става т. 7 и се изменя така: „7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“ § 17. В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“. § 18. Създава се чл. 27а: „Чл. 27а. Конкурсните научни проекти задължително съдържат: 1. анализ на състоянието на изследванията по проблема; 2. цели на проекта, хипотези и подходи за постигането им; 3. методи, апаратура и изследователски техники; 4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив; 5. очаквани резултати; 6. план за реализация и разпространение на резултатите от научния проект; 7. обоснован финансов план.“ § 19. Член 28 се изменя така: „Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“ § 20. Член 29 се изменя така: „Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители. (2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки. (3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства. (4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“ § 21. Създава се чл. 29а: „Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“ § 22. Член 31 се изменя така: „Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда. (2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават. (3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“ § 23. Член 32 се изменя така: „Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“ § 24. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 5 се изменя така: „5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“ 2. Създават се т. 6, 7 и 8: „6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“. 7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й. 8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“ Заключителна разпоредба § 25. В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката: 1. издава правилника по чл. 7а; 2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“. Законът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8180 Закон за изменение и допълнение на Закона за насърчаване на научните изследвания Закон за изменение и допълнение на Закона за насърчаване на научните изследвания Дата на приемане 07/10/2010 Държавен вестник брой 83 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за насърчаване на научните изследвания Дата на приемане 07/10/2010 Държавен вестник брой 83 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за насърчаване на научните изследвания УКАЗ № 292 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за насърчаване на научните изследвания, приет от ХLI Народно събрание на 7 октомври 2010 г. Издаден в София на 19 октомври 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.) § 1. В чл. 4 ал. 3 се изменя така: „(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“ § 2. В чл. 5 т. 4 се изменя така: „4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“. § 3. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 2: а) създават се нови т. 2 и 3: „2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите; 3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“ б) досегашната т. 2 става т. 4; в) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“; г) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“; д) създава се нова т. 7: „7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“ е) досегашните т. 5 и 6 стават съответно т. 8 и 9; ж) създават се т. 10 – 13: „10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност; 11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката; 12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса; 13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“ з) досегашната т. 7 става т. 14; и) създава се т. 15: „15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“ 2. Създава се нова ал. 3: „(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“ 3. Досегашната ал. 3 става ал. 4. § 4. Създава се чл. 6а: „Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания. (2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“ § 5. В чл. 7 се правят следните изменения: 1. В ал. 3: а) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“; б) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“. 2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“. § 6. Създават се чл. 7а и 7б: „Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“. (2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1. Чл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни: 1. научни организации и висши училища; 2. учени в Република България; 3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация; 4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници; 5. научна инфраструктура и научни комплекси; 6. програми в областта на научните изследвания, финансирани от държавата. (2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“ § 7. В чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“. § 8. В чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. § 9. В чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“. § 10. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със: 1. Националната стратегия за научни изследвания; 2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи; 3. Европейската и националната пътна карта за научноизследователска инфраструктура.“ 2. Създава се нова ал. 3: „(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“ 3. Досегашната ал. 3 става ал. 4. 4. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“ § 11. Член 15 се изменя така: „Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии. (2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет. (3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“ § 12. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“ 2. Досегашната ал. 2 става ал. 3. § 13. Членове 19 и 20 се отменят. § 14. В чл. 22 се правят следните изменения и допълнения: 1. В т. 3 след думата „фундаментални“ се добавя „и приложни“. 2. Създава се нова т. 4: „4. поддържане на научна инфраструктура и научни комплекси;“. 3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12. § 15. В чл. 23, ал. 1 се създават т. 4 и 5: „4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти; 5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“ § 16. В чл. 25 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“. 2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4. 3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“. 4. Точка 6 се отменя. 5. Досегашната т. 5 става т. 7 и се изменя така: „7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“ § 17. В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“. § 18. Създава се чл. 27а: „Чл. 27а. Конкурсните научни проекти задължително съдържат: 1. анализ на състоянието на изследванията по проблема; 2. цели на проекта, хипотези и подходи за постигането им; 3. методи, апаратура и изследователски техники; 4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив; 5. очаквани резултати; 6. план за реализация и разпространение на резултатите от научния проект; 7. обоснован финансов план.“ § 19. Член 28 се изменя така: „Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“ § 20. Член 29 се изменя така: „Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители. (2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки. (3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства. (4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“ § 21. Създава се чл. 29а: „Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“ § 22. Член 31 се изменя така: „Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда. (2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават. (3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“ § 23. Член 32 се изменя така: „Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“ § 24. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 5 се изменя така: „5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“ 2. Създават се т. 6, 7 и 8: „6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“. 7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й. 8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“ Заключителна разпоредба § 25. В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката: 1. издава правилника по чл. 7а; 2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“. Законът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8180 УКАЗ № 292 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за насърчаване на научните изследвания, приет от ХLI Народно събрание на 7 октомври 2010 г. Издаден в София на 19 октомври 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.) § 1. В чл. 4 ал. 3 се изменя така: „(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“ § 2. В чл. 5 т. 4 се изменя така: „4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“. § 3. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 2: а) създават се нови т. 2 и 3: „2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите; 3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“ б) досегашната т. 2 става т. 4; в) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“; г) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“; д) създава се нова т. 7: „7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“ е) досегашните т. 5 и 6 стават съответно т. 8 и 9; ж) създават се т. 10 – 13: „10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност; 11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката; 12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса; 13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“ з) досегашната т. 7 става т. 14; и) създава се т. 15: „15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“ 2. Създава се нова ал. 3: „(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“ 3. Досегашната ал. 3 става ал. 4. § 4. Създава се чл. 6а: „Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания. (2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“ § 5. В чл. 7 се правят следните изменения: 1. В ал. 3: а) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“; б) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“. 2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“. § 6. Създават се чл. 7а и 7б: „Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“. (2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1. Чл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни: 1. научни организации и висши училища; 2. учени в Република България; 3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация; 4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници; 5. научна инфраструктура и научни комплекси; 6. програми в областта на научните изследвания, финансирани от държавата. (2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“ § 7. В чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“. § 8. В чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. § 9. В чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“. § 10. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със: 1. Националната стратегия за научни изследвания; 2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи; 3. Европейската и националната пътна карта за научноизследователска инфраструктура.“ 2. Създава се нова ал. 3: „(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“ 3. Досегашната ал. 3 става ал. 4. 4. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“ § 11. Член 15 се изменя така: „Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии. (2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет. (3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“ § 12. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“ 2. Досегашната ал. 2 става ал. 3. § 13. Членове 19 и 20 се отменят. § 14. В чл. 22 се правят следните изменения и допълнения: 1. В т. 3 след думата „фундаментални“ се добавя „и приложни“. 2. Създава се нова т. 4: „4. поддържане на научна инфраструктура и научни комплекси;“. 3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12. § 15. В чл. 23, ал. 1 се създават т. 4 и 5: „4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти; 5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“ § 16. В чл. 25 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“. 2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4. 3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“. 4. Точка 6 се отменя. 5. Досегашната т. 5 става т. 7 и се изменя така: „7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“ § 17. В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“. § 18. Създава се чл. 27а: „Чл. 27а. Конкурсните научни проекти задължително съдържат: 1. анализ на състоянието на изследванията по проблема; 2. цели на проекта, хипотези и подходи за постигането им; 3. методи, апаратура и изследователски техники; 4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив; 5. очаквани резултати; 6. план за реализация и разпространение на резултатите от научния проект; 7. обоснован финансов план.“ § 19. Член 28 се изменя така: „Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“ § 20. Член 29 се изменя така: „Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители. (2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки. (3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства. (4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“ § 21. Създава се чл. 29а: „Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“ § 22. Член 31 се изменя така: „Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда. (2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават. (3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“ § 23. Член 32 се изменя така: „Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“ § 24. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 5 се изменя така: „5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“ 2. Създават се т. 6, 7 и 8: „6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“. 7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й. 8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“ Заключителна разпоредба § 25. В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката: 1. издава правилника по чл. 7а; 2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“. Законът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8180 УКАЗ № 292 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за насърчаване на научните изследвания, приет от ХLI Народно събрание на 7 октомври 2010 г. Издаден в София на 19 октомври 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.) § 1. В чл. 4 ал. 3 се изменя така: „(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“ § 2. В чл. 5 т. 4 се изменя така: „4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“. § 3. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 2: а) създават се нови т. 2 и 3: „2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите; 3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“ б) досегашната т. 2 става т. 4; в) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“; г) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“; д) създава се нова т. 7: „7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“ е) досегашните т. 5 и 6 стават съответно т. 8 и 9; ж) създават се т. 10 – 13: „10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност; 11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката; 12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса; 13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“ з) досегашната т. 7 става т. 14; и) създава се т. 15: „15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“ 2. Създава се нова ал. 3: „(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“ 3. Досегашната ал. 3 става ал. 4. § 4. Създава се чл. 6а: „Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания. (2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“ § 5. В чл. 7 се правят следните изменения: 1. В ал. 3: а) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“; б) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“. 2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“. § 6. Създават се чл. 7а и 7б: „Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“. (2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1. Чл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни: 1. научни организации и висши училища; 2. учени в Република България; 3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация; 4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници; 5. научна инфраструктура и научни комплекси; 6. програми в областта на научните изследвания, финансирани от държавата. (2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“ § 7. В чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“. § 8. В чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. § 9. В чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“. § 10. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със: 1. Националната стратегия за научни изследвания; 2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи; 3. Европейската и националната пътна карта за научноизследователска инфраструктура.“ 2. Създава се нова ал. 3: „(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“ 3. Досегашната ал. 3 става ал. 4. 4. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“ § 11. Член 15 се изменя така: „Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии. (2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет. (3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“ § 12. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“ 2. Досегашната ал. 2 става ал. 3. § 13. Членове 19 и 20 се отменят. § 14. В чл. 22 се правят следните изменения и допълнения: 1. В т. 3 след думата „фундаментални“ се добавя „и приложни“. 2. Създава се нова т. 4: „4. поддържане на научна инфраструктура и научни комплекси;“. 3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12. § 15. В чл. 23, ал. 1 се създават т. 4 и 5: „4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти; 5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“ § 16. В чл. 25 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“. 2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4. 3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“. 4. Точка 6 се отменя. 5. Досегашната т. 5 става т. 7 и се изменя така: „7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“ § 17. В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“. § 18. Създава се чл. 27а: „Чл. 27а. Конкурсните научни проекти задължително съдържат: 1. анализ на състоянието на изследванията по проблема; 2. цели на проекта, хипотези и подходи за постигането им; 3. методи, апаратура и изследователски техники; 4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив; 5. очаквани резултати; 6. план за реализация и разпространение на резултатите от научния проект; 7. обоснован финансов план.“ § 19. Член 28 се изменя така: „Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“ § 20. Член 29 се изменя така: „Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители. (2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки. (3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства. (4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“ § 21. Създава се чл. 29а: „Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“ § 22. Член 31 се изменя така: „Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда. (2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават. (3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“ § 23. Член 32 се изменя така: „Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“ § 24. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 5 се изменя така: „5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“ 2. Създават се т. 6, 7 и 8: „6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“. 7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й. 8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“ Заключителна разпоредба § 25. В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката: 1. издава правилника по чл. 7а; 2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“. Законът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8180 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за насърчаване на научните изследвания, приет от ХLI Народно събрание на 7 октомври 2010 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за насърчаване на научните изследвания, приет от ХLI Народно събрание на 7 октомври 2010 г. Издаден в София на 19 октомври 2010 г. София на 19 октомври 2010 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.) за изменение и допълнение на Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.) § 1. В чл. 4 ал. 3 се изменя така: В чл. 4 ал. 3 се изменя така: „(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“ „(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“ § 2. В чл. 5 т. 4 се изменя така: В чл. 5 т. 4 се изменя така: „4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“. „4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“. § 3. В чл. 6 се правят следните изменения и допълнения: В чл. 6 се правят следните изменения и допълнения: а) създават се нови т. 2 и 3: а) създават се нови т. 2 и 3: „2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите; „2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите; 3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“ 3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“ б) досегашната т. 2 става т. 4; б) досегашната т. 2 става т. 4; в) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“; в) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“; г) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“; г) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“; д) създава се нова т. 7: д) създава се нова т. 7: „7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“ „7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“ е) досегашните т. 5 и 6 стават съответно т. 8 и 9; е) досегашните т. 5 и 6 стават съответно т. 8 и 9; ж) създават се т. 10 – 13: ж) създават се т. 10 – 13: „10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност; „10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност; 11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката; 11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката; 12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса; 12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса; 13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“ 13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“ з) досегашната т. 7 става т. 14; з) досегашната т. 7 става т. 14; „15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“ „15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“ 2. Създава се нова ал. 3: 2. Създава се нова ал. 3: „(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“ „(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“ 3. Досегашната ал. 3 става ал. 4. 3. Досегашната ал. 3 става ал. 4. § 4. Създава се чл. 6а: „Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания. „Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания. (2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“ (2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“ § 5. В чл. 7 се правят следните изменения: В чл. 7 се правят следните изменения: а) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“; а) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“; б) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“. б) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“. 2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“. 2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“. § 6. Създават се чл. 7а и 7б: Създават се чл. 7а и 7б: „Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“. „Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“. (2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1. (2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1. Чл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни: Чл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни: 1. научни организации и висши училища; 1. научни организации и висши училища; 2. учени в Република България; 2. учени в Република България; 3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация; 3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация; 4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници; 4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници; 5. научна инфраструктура и научни комплекси; 5. научна инфраструктура и научни комплекси; 6. програми в областта на научните изследвания, финансирани от държавата. 6. програми в областта на научните изследвания, финансирани от държавата. (2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“ (2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“ § 7. В чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“. В чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“. § 8. В чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. В чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. § 9. В чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“. В чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“. § 10. В чл. 13 се правят следните изменения и допълнения: В чл. 13 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със: „(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със: 1. Националната стратегия за научни изследвания; 1. Националната стратегия за научни изследвания; 2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи; 2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи; 3. Европейската и националната пътна карта за научноизследователска инфраструктура.“ 3. Европейската и националната пътна карта за научноизследователска инфраструктура.“ 2. Създава се нова ал. 3: 2. Създава се нова ал. 3: „(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“ „(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“ 3. Досегашната ал. 3 става ал. 4. 3. Досегашната ал. 3 става ал. 4. 4. Досегашната ал. 4 става ал. 5 и се изменя така: 4. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“ „(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“ § 11. Член 15 се изменя така: Член 15 се изменя така: „Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии. „Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии. (2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет. (2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет. (3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“ (3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“ § 12. В чл. 16 се правят следните изменения и допълнения: В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“ „(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“ 2. Досегашната ал. 2 става ал. 3. 2. Досегашната ал. 2 става ал. 3. § 13. Членове 19 и 20 се отменят. Членове 19 и 20 се отменят. § 14. В чл. 22 се правят следните изменения и допълнения: В чл. 22 се правят следните изменения и допълнения: 1. В т. 3 след думата „фундаментални“ се добавя „и приложни“. 1. В т. 3 след думата „фундаментални“ се добавя „и приложни“. 2. Създава се нова т. 4: 2. Създава се нова т. 4: „4. поддържане на научна инфраструктура и научни комплекси;“. „4. поддържане на научна инфраструктура и научни комплекси;“. 3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12. 3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12. § 15. В чл. 23, ал. 1 се създават т. 4 и 5: В чл. 23, ал. 1 се създават т. 4 и 5: „4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти; „4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти; 5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“ 5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“ § 16. В чл. 25 се правят следните изменения и допълнения: В чл. 25 се правят следните изменения и допълнения: 1. Създава се нова т. 1: 1. Създава се нова т. 1: „1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“. „1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“. 2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4. 2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4. 3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“. 3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“. 4. Точка 6 се отменя. 4. Точка 6 се отменя. 5. Досегашната т. 5 става т. 7 и се изменя така: 5. Досегашната т. 5 става т. 7 и се изменя така: „7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“ „7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“ § 17. В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“. В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“. § 18. Създава се чл. 27а: „Чл. 27а. Конкурсните научни проекти задължително съдържат: „Чл. 27а. Конкурсните научни проекти задължително съдържат: 1. анализ на състоянието на изследванията по проблема; 1. анализ на състоянието на изследванията по проблема; 2. цели на проекта, хипотези и подходи за постигането им; 2. цели на проекта, хипотези и подходи за постигането им; 3. методи, апаратура и изследователски техники; 3. методи, апаратура и изследователски техники; 4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив; 4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив; 5. очаквани резултати; 5. очаквани резултати; 6. план за реализация и разпространение на резултатите от научния проект; 6. план за реализация и разпространение на резултатите от научния проект; 7. обоснован финансов план.“ 7. обоснован финансов план.“ § 19. Член 28 се изменя така: Член 28 се изменя така: „Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“ „Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“ § 20. Член 29 се изменя така: Член 29 се изменя така: „Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители. „Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители. (2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки. (2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки. (3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства. (3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства. (4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“ (4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“ § 21. Създава се чл. 29а: „Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“ „Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“ § 22. Член 31 се изменя така: Член 31 се изменя така: „Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда. „Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда. (2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават. (2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават. (3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“ (3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“ § 23. Член 32 се изменя така: Член 32 се изменя така: „Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“ „Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“ § 24. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 5 се изменя така: 1. Точка 5 се изменя така: „5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“ „5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“ 2. Създават се т. 6, 7 и 8: 2. Създават се т. 6, 7 и 8: „6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“. „6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“. 7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й. 7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й. 8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“ 8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“ Заключителна разпоредба Заключителна разпоредба § 25. В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката: В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката: 1. издава правилника по чл. 7а; 1. издава правилника по чл. 7а; 2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“. 2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“. Законът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T01:47:24.199Z",
    "processingTime": 12334,
    "textLength": 154801
  }
}