{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10014",
  "lawId": "10014",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Семейния кодекс Дата на приемане 08/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Семейния кодекс УКАЗ № 340 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Семейния кодекс, приет от ХLI Народно събрание на 8 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 и 82 от 2009 г.) § 1. В чл. 21, ал. 4 в текста преди т. 1 думите „значително по-голям принос“ се заменят с „липса на съвместен принос“. § 2. В чл. 23, ал. 1 след думите „изцяло с лично имущество“ се поставя точка и текстът докрая се заличава. § 3. В чл. 39, ал. 3 след думата „регистър“ се добавя „в деня на нотариалното удостоверяване, когато е сключен по време на брака“ и се създават изречения второ и трето: „Когато договорът е сключен преди встъпването в брак, той се представя за вписване от нотариуса в деня на получаване от него на удостоверението за сключване на граждански брак. Ако договорът подлежи на вписване в друг съдебен район, се прилага чл. 25, ал. 6 от Закона за нотариусите и нотариалната дейност.“ § 4. В чл. 59 се правят следните изменения и допълнения: 1. В ал. 6, изречение второ думите „синдром на“ се заличават. 2. В ал. 7, изречение второ след думите „приемно семейство“ се поставя запетая, съюзът „или“ се заличава, а след думите „Социално подпомагане“ се добавя „или му се предоставя социална услуга – резидентен тип“. § 5. В чл. 65, ал. 2 съюзът „и“ се заличава, а след думата „години“ се добавя „както и на Дирекция „Социално подпомагане“ по настоящия адрес на детето“. § 6. В чл. 66 се правят следните изменения и допълнения: 1. В заглавието думите „от другия родител и от детето“ се заличават. 2. Създава се ал. 5: „(5) Извън случаите по ал. 1 и 4 припознаването може да бъде оспорено по съдебен ред чрез иск, предявен в едногодишен срок от извършването му, от Дирекция „Социално подпомагане“ по настоящия адрес на детето и от прокурора.“ § 7. В чл. 84 се правят следните допълнения: 1. В ал. 1 се създава изречение второ: „Ако съгласието е дадено след настаняването, 7-дневният срок тече от деня на даване на съгласието.“ 2. В ал. 2 се създава изречение трето: „Когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и родителят не е поискал прекратяване на настаняването без основателни причини в срока по чл. 93, ал. 2, Дирекция „Социално подпомагане“ уведомява регионалната дирекция за социално подпомагане за вписването на детето в регистъра, ако интересите на детето налагат това.“ § 8. В чл. 92 изречение първо се изменя така: „Родителят може да оттегли предварително даденото си съгласие за пълно осиновяване със заявление с нотариална заверка на подписа до подаване на молба за осиновяване по чл. 95, ал. 5, съответно до даване на съгласие за осиновяване от определения от Съвета по международно осиновяване по реда на чл. 114, ал. 7 осиновяващ.“ § 9. В чл. 93 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Осиновяване без съгласие на родителя при условията на ал. 2 се допуска и когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и е вписано в регистъра на деца за пълно осиновяване.“ 2. Досегашната ал. 3 става ал. 4. § 10. В чл. 94, ал. 2, изречение второ думите „както и“ се заличават и накрая се поставя запетая и се добавя „както и на институцията, предоставяща социалната услуга – резидентен тип“. § 11. В чл. 97 се правят следните изменения: 1. В ал. 1, изречение второ думите „изслушва доклада на“ се заменят с „изисква доклад от“. 2. В ал. 3 думите „Агенцията за социално подпомагане“ се заменят със „съответната регионална дирекция за социално подпомагане“. § 12. В чл. 98, ал. 1, изречение първо думите „чл. 93, ал. 2“ се заменят с „чл. 100, ал. 2“, думата „14-дневен“ се заменя със „7-дневен“, а думата „съобщаване“ се заменя с „обявяването“. § 13. В чл. 100, ал. 2, т. 3 накрая се добавя „и 3“. § 14. Член 105 се изменя така: „Право на информация Чл. 105. (1) Осиновителите или навършилият шестнадесет години осиновен могат да поискат от окръжния съд, постановил решението за допускане на осиновяването, да им бъде предоставена информация за произхода на осиновения, когато важни обстоятелства налагат това. Окръжният съд в съдебно заседание при закрити врата, след като изслуша рождените родители на осиновения и заключението на прокурора, се произнася с решение. (2) Решението на окръжния съд може да се обжалва от осиновителите и осиновения и да се протестира от прокурора.“ § 15. В чл. 106 се правят следните изменения и допълнения: 1. Алинеи 6 и 7 се изменят така: „(6) Прокурорът има право да поиска прекратяване на осиновяването в защита на обществения интерес. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето. (7) Дирекция „Социално подпомагане“ има право да поиска прекратяване на осиновяването по ал. 1, ако то противоречи на интереса на детето. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето.“ 2. Създава се ал. 9: „(9) По делата за прекратяване на осиновяването, извън случаите по ал. 8, участва прокурор.“ § 16. В чл. 113 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 думата „постоянно“ се заменя с „обичайно“. 2. Създава се ал. 5: „(5) За вписване в регистрите по ал. 1, т. 2 и 3 се заплащат такси в размери, определени с тарифа на Министерския съвет.“ § 17. В чл. 118 ал. 2 се изменя така: „(2) Решението по ал. 1 може да се обжалва по реда на чл. 98.“ § 18. В чл. 152 се правят следните изменения и допълнения: 1. В ал. 1 преди думите „български гражданин“ се добавя „ненавършил пълнолетие“. 2. Алинея 2 се изменя така: „(2) Изплащането по ал. 1 се дължи, когато по изпълнителното дело се установи, че неизправният длъжник няма доходи и не притежава имущество, върху които да се насочи принудителното изпълнение.“ 3. Алинея 3 се отменя. 4. В ал. 4 думите „144 и“ се заличават. 5. Алинеи 5 и 6 се изменят така: „(5) Издръжката се изплаща считано от първо число на месеца, следващ месеца, през който са установени обстоятелствата по ал. 2. (6) Неизправният длъжник е задължен да възстанови платената от държавата издръжка заедно със законната лихва.“ 6. Създава се нова ал. 7: „(7) Държавата се смята за присъединен взискател за частното държавно вземане за платената от общината издръжка по образуваното изпълнително дело заедно със законната лихва. В тези случаи дължимите такси и разноски се събират направо от длъжника.“ 7. Досегашната ал. 7 става ал. 8. Преходни и заключителни разпоредби § 19. Българските граждани с обичайно местопребиваване в чужбина, които са вписани в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс (обн., ДВ, бр. 41 от 1985 г.; изм., бр. 11 от 1992 г.; попр., бр. 15 от 1992 г.; изм., бр. 63 и 84 от 2003 г., бр. 42 от 2005 г., бр. 30 от 2006 г. и бр. 59 от 2007 г., отм., бр. 47 от 2009 г.), могат да участват в осиновителната процедура по реда на този кодекс, без да се прилага чл. 84, ал. 3 от Кодекса на международното частно право, до изтичане на срока на разрешението им за вписване в регистъра. Осиновяващите, които не са осиновили дете до 1 октомври 2011 г., могат да кандидатстват за вписване в регистъра по чл. 113, ал. 1, т. 2 от този кодекс. § 20. Разрешенията за вписване в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс на български граждани с обичайно местопребиваване в чужбина са валидни до 1 октомври 2011 г., при условие че срокът на тези разрешения не е изтекъл преди 1 октомври 2009 г. § 21. Започналите съдебни производства по чл. 53д, ал. 1 от отменения Семеен кодекс се довършват по реда, предвиден в него, като след влизането в сила на съдебното решение по чл. 53д, ал. 4 от отменения Семеен кодекс детето се вписва в регистъра по чл. 83, ал. 2 от този кодекс. § 22. Образуваните преди влизането в сила на този закон висящи преписки за изплащане от държавата на присъдена издръжка по чл. 152 се разглеждат при новите условия и ред. § 23. В Кодекса на международното частно право (обн., ДВ, бр. 42 от 2005 г.; изм., бр. 59 от 2007 г. и бр. 47 от 2009 г.) в чл. 76, ал. 1 думите „по чл. 12, ал. 2 от Семейния кодекс“ се заменят с „по чл. 6, ал. 2 от Семейния кодекс“. § 24. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, 20 и 21, които влизат в сила от 1 октомври 2009 г. Законът е приет от 41-ото Народно събрание на 8 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10388 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Семейния кодекс Дата на приемане 08/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Семейния кодекс УКАЗ № 340 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Семейния кодекс, приет от ХLI Народно събрание на 8 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 и 82 от 2009 г.) § 1. В чл. 21, ал. 4 в текста преди т. 1 думите „значително по-голям принос“ се заменят с „липса на съвместен принос“. § 2. В чл. 23, ал. 1 след думите „изцяло с лично имущество“ се поставя точка и текстът докрая се заличава. § 3. В чл. 39, ал. 3 след думата „регистър“ се добавя „в деня на нотариалното удостоверяване, когато е сключен по време на брака“ и се създават изречения второ и трето: „Когато договорът е сключен преди встъпването в брак, той се представя за вписване от нотариуса в деня на получаване от него на удостоверението за сключване на граждански брак. Ако договорът подлежи на вписване в друг съдебен район, се прилага чл. 25, ал. 6 от Закона за нотариусите и нотариалната дейност.“ § 4. В чл. 59 се правят следните изменения и допълнения: 1. В ал. 6, изречение второ думите „синдром на“ се заличават. 2. В ал. 7, изречение второ след думите „приемно семейство“ се поставя запетая, съюзът „или“ се заличава, а след думите „Социално подпомагане“ се добавя „или му се предоставя социална услуга – резидентен тип“. § 5. В чл. 65, ал. 2 съюзът „и“ се заличава, а след думата „години“ се добавя „както и на Дирекция „Социално подпомагане“ по настоящия адрес на детето“. § 6. В чл. 66 се правят следните изменения и допълнения: 1. В заглавието думите „от другия родител и от детето“ се заличават. 2. Създава се ал. 5: „(5) Извън случаите по ал. 1 и 4 припознаването може да бъде оспорено по съдебен ред чрез иск, предявен в едногодишен срок от извършването му, от Дирекция „Социално подпомагане“ по настоящия адрес на детето и от прокурора.“ § 7. В чл. 84 се правят следните допълнения: 1. В ал. 1 се създава изречение второ: „Ако съгласието е дадено след настаняването, 7-дневният срок тече от деня на даване на съгласието.“ 2. В ал. 2 се създава изречение трето: „Когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и родителят не е поискал прекратяване на настаняването без основателни причини в срока по чл. 93, ал. 2, Дирекция „Социално подпомагане“ уведомява регионалната дирекция за социално подпомагане за вписването на детето в регистъра, ако интересите на детето налагат това.“ § 8. В чл. 92 изречение първо се изменя така: „Родителят може да оттегли предварително даденото си съгласие за пълно осиновяване със заявление с нотариална заверка на подписа до подаване на молба за осиновяване по чл. 95, ал. 5, съответно до даване на съгласие за осиновяване от определения от Съвета по международно осиновяване по реда на чл. 114, ал. 7 осиновяващ.“ § 9. В чл. 93 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Осиновяване без съгласие на родителя при условията на ал. 2 се допуска и когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и е вписано в регистъра на деца за пълно осиновяване.“ 2. Досегашната ал. 3 става ал. 4. § 10. В чл. 94, ал. 2, изречение второ думите „както и“ се заличават и накрая се поставя запетая и се добавя „както и на институцията, предоставяща социалната услуга – резидентен тип“. § 11. В чл. 97 се правят следните изменения: 1. В ал. 1, изречение второ думите „изслушва доклада на“ се заменят с „изисква доклад от“. 2. В ал. 3 думите „Агенцията за социално подпомагане“ се заменят със „съответната регионална дирекция за социално подпомагане“. § 12. В чл. 98, ал. 1, изречение първо думите „чл. 93, ал. 2“ се заменят с „чл. 100, ал. 2“, думата „14-дневен“ се заменя със „7-дневен“, а думата „съобщаване“ се заменя с „обявяването“. § 13. В чл. 100, ал. 2, т. 3 накрая се добавя „и 3“. § 14. Член 105 се изменя така: „Право на информация Чл. 105. (1) Осиновителите или навършилият шестнадесет години осиновен могат да поискат от окръжния съд, постановил решението за допускане на осиновяването, да им бъде предоставена информация за произхода на осиновения, когато важни обстоятелства налагат това. Окръжният съд в съдебно заседание при закрити врата, след като изслуша рождените родители на осиновения и заключението на прокурора, се произнася с решение. (2) Решението на окръжния съд може да се обжалва от осиновителите и осиновения и да се протестира от прокурора.“ § 15. В чл. 106 се правят следните изменения и допълнения: 1. Алинеи 6 и 7 се изменят така: „(6) Прокурорът има право да поиска прекратяване на осиновяването в защита на обществения интерес. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето. (7) Дирекция „Социално подпомагане“ има право да поиска прекратяване на осиновяването по ал. 1, ако то противоречи на интереса на детето. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето.“ 2. Създава се ал. 9: „(9) По делата за прекратяване на осиновяването, извън случаите по ал. 8, участва прокурор.“ § 16. В чл. 113 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 думата „постоянно“ се заменя с „обичайно“. 2. Създава се ал. 5: „(5) За вписване в регистрите по ал. 1, т. 2 и 3 се заплащат такси в размери, определени с тарифа на Министерския съвет.“ § 17. В чл. 118 ал. 2 се изменя така: „(2) Решението по ал. 1 може да се обжалва по реда на чл. 98.“ § 18. В чл. 152 се правят следните изменения и допълнения: 1. В ал. 1 преди думите „български гражданин“ се добавя „ненавършил пълнолетие“. 2. Алинея 2 се изменя така: „(2) Изплащането по ал. 1 се дължи, когато по изпълнителното дело се установи, че неизправният длъжник няма доходи и не притежава имущество, върху които да се насочи принудителното изпълнение.“ 3. Алинея 3 се отменя. 4. В ал. 4 думите „144 и“ се заличават. 5. Алинеи 5 и 6 се изменят така: „(5) Издръжката се изплаща считано от първо число на месеца, следващ месеца, през който са установени обстоятелствата по ал. 2. (6) Неизправният длъжник е задължен да възстанови платената от държавата издръжка заедно със законната лихва.“ 6. Създава се нова ал. 7: „(7) Държавата се смята за присъединен взискател за частното държавно вземане за платената от общината издръжка по образуваното изпълнително дело заедно със законната лихва. В тези случаи дължимите такси и разноски се събират направо от длъжника.“ 7. Досегашната ал. 7 става ал. 8. Преходни и заключителни разпоредби § 19. Българските граждани с обичайно местопребиваване в чужбина, които са вписани в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс (обн., ДВ, бр. 41 от 1985 г.; изм., бр. 11 от 1992 г.; попр., бр. 15 от 1992 г.; изм., бр. 63 и 84 от 2003 г., бр. 42 от 2005 г., бр. 30 от 2006 г. и бр. 59 от 2007 г., отм., бр. 47 от 2009 г.), могат да участват в осиновителната процедура по реда на този кодекс, без да се прилага чл. 84, ал. 3 от Кодекса на международното частно право, до изтичане на срока на разрешението им за вписване в регистъра. Осиновяващите, които не са осиновили дете до 1 октомври 2011 г., могат да кандидатстват за вписване в регистъра по чл. 113, ал. 1, т. 2 от този кодекс. § 20. Разрешенията за вписване в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс на български граждани с обичайно местопребиваване в чужбина са валидни до 1 октомври 2011 г., при условие че срокът на тези разрешения не е изтекъл преди 1 октомври 2009 г. § 21. Започналите съдебни производства по чл. 53д, ал. 1 от отменения Семеен кодекс се довършват по реда, предвиден в него, като след влизането в сила на съдебното решение по чл. 53д, ал. 4 от отменения Семеен кодекс детето се вписва в регистъра по чл. 83, ал. 2 от този кодекс. § 22. Образуваните преди влизането в сила на този закон висящи преписки за изплащане от държавата на присъдена издръжка по чл. 152 се разглеждат при новите условия и ред. § 23. В Кодекса на международното частно право (обн., ДВ, бр. 42 от 2005 г.; изм., бр. 59 от 2007 г. и бр. 47 от 2009 г.) в чл. 76, ал. 1 думите „по чл. 12, ал. 2 от Семейния кодекс“ се заменят с „по чл. 6, ал. 2 от Семейния кодекс“. § 24. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, 20 и 21, които влизат в сила от 1 октомври 2009 г. Законът е приет от 41-ото Народно събрание на 8 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10388 Начало Законодателство Закони Закони Закон за изменение и допълнение на Семейния кодекс Дата на приемане 08/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Семейния кодекс УКАЗ № 340 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Семейния кодекс, приет от ХLI Народно събрание на 8 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 и 82 от 2009 г.) § 1. В чл. 21, ал. 4 в текста преди т. 1 думите „значително по-голям принос“ се заменят с „липса на съвместен принос“. § 2. В чл. 23, ал. 1 след думите „изцяло с лично имущество“ се поставя точка и текстът докрая се заличава. § 3. В чл. 39, ал. 3 след думата „регистър“ се добавя „в деня на нотариалното удостоверяване, когато е сключен по време на брака“ и се създават изречения второ и трето: „Когато договорът е сключен преди встъпването в брак, той се представя за вписване от нотариуса в деня на получаване от него на удостоверението за сключване на граждански брак. Ако договорът подлежи на вписване в друг съдебен район, се прилага чл. 25, ал. 6 от Закона за нотариусите и нотариалната дейност.“ § 4. В чл. 59 се правят следните изменения и допълнения: 1. В ал. 6, изречение второ думите „синдром на“ се заличават. 2. В ал. 7, изречение второ след думите „приемно семейство“ се поставя запетая, съюзът „или“ се заличава, а след думите „Социално подпомагане“ се добавя „или му се предоставя социална услуга – резидентен тип“. § 5. В чл. 65, ал. 2 съюзът „и“ се заличава, а след думата „години“ се добавя „както и на Дирекция „Социално подпомагане“ по настоящия адрес на детето“. § 6. В чл. 66 се правят следните изменения и допълнения: 1. В заглавието думите „от другия родител и от детето“ се заличават. 2. Създава се ал. 5: „(5) Извън случаите по ал. 1 и 4 припознаването може да бъде оспорено по съдебен ред чрез иск, предявен в едногодишен срок от извършването му, от Дирекция „Социално подпомагане“ по настоящия адрес на детето и от прокурора.“ § 7. В чл. 84 се правят следните допълнения: 1. В ал. 1 се създава изречение второ: „Ако съгласието е дадено след настаняването, 7-дневният срок тече от деня на даване на съгласието.“ 2. В ал. 2 се създава изречение трето: „Когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и родителят не е поискал прекратяване на настаняването без основателни причини в срока по чл. 93, ал. 2, Дирекция „Социално подпомагане“ уведомява регионалната дирекция за социално подпомагане за вписването на детето в регистъра, ако интересите на детето налагат това.“ § 8. В чл. 92 изречение първо се изменя така: „Родителят може да оттегли предварително даденото си съгласие за пълно осиновяване със заявление с нотариална заверка на подписа до подаване на молба за осиновяване по чл. 95, ал. 5, съответно до даване на съгласие за осиновяване от определения от Съвета по международно осиновяване по реда на чл. 114, ал. 7 осиновяващ.“ § 9. В чл. 93 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Осиновяване без съгласие на родителя при условията на ал. 2 се допуска и когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и е вписано в регистъра на деца за пълно осиновяване.“ 2. Досегашната ал. 3 става ал. 4. § 10. В чл. 94, ал. 2, изречение второ думите „както и“ се заличават и накрая се поставя запетая и се добавя „както и на институцията, предоставяща социалната услуга – резидентен тип“. § 11. В чл. 97 се правят следните изменения: 1. В ал. 1, изречение второ думите „изслушва доклада на“ се заменят с „изисква доклад от“. 2. В ал. 3 думите „Агенцията за социално подпомагане“ се заменят със „съответната регионална дирекция за социално подпомагане“. § 12. В чл. 98, ал. 1, изречение първо думите „чл. 93, ал. 2“ се заменят с „чл. 100, ал. 2“, думата „14-дневен“ се заменя със „7-дневен“, а думата „съобщаване“ се заменя с „обявяването“. § 13. В чл. 100, ал. 2, т. 3 накрая се добавя „и 3“. § 14. Член 105 се изменя така: „Право на информация Чл. 105. (1) Осиновителите или навършилият шестнадесет години осиновен могат да поискат от окръжния съд, постановил решението за допускане на осиновяването, да им бъде предоставена информация за произхода на осиновения, когато важни обстоятелства налагат това. Окръжният съд в съдебно заседание при закрити врата, след като изслуша рождените родители на осиновения и заключението на прокурора, се произнася с решение. (2) Решението на окръжния съд може да се обжалва от осиновителите и осиновения и да се протестира от прокурора.“ § 15. В чл. 106 се правят следните изменения и допълнения: 1. Алинеи 6 и 7 се изменят така: „(6) Прокурорът има право да поиска прекратяване на осиновяването в защита на обществения интерес. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето. (7) Дирекция „Социално подпомагане“ има право да поиска прекратяване на осиновяването по ал. 1, ако то противоречи на интереса на детето. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето.“ 2. Създава се ал. 9: „(9) По делата за прекратяване на осиновяването, извън случаите по ал. 8, участва прокурор.“ § 16. В чл. 113 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 думата „постоянно“ се заменя с „обичайно“. 2. Създава се ал. 5: „(5) За вписване в регистрите по ал. 1, т. 2 и 3 се заплащат такси в размери, определени с тарифа на Министерския съвет.“ § 17. В чл. 118 ал. 2 се изменя така: „(2) Решението по ал. 1 може да се обжалва по реда на чл. 98.“ § 18. В чл. 152 се правят следните изменения и допълнения: 1. В ал. 1 преди думите „български гражданин“ се добавя „ненавършил пълнолетие“. 2. Алинея 2 се изменя така: „(2) Изплащането по ал. 1 се дължи, когато по изпълнителното дело се установи, че неизправният длъжник няма доходи и не притежава имущество, върху които да се насочи принудителното изпълнение.“ 3. Алинея 3 се отменя. 4. В ал. 4 думите „144 и“ се заличават. 5. Алинеи 5 и 6 се изменят така: „(5) Издръжката се изплаща считано от първо число на месеца, следващ месеца, през който са установени обстоятелствата по ал. 2. (6) Неизправният длъжник е задължен да възстанови платената от държавата издръжка заедно със законната лихва.“ 6. Създава се нова ал. 7: „(7) Държавата се смята за присъединен взискател за частното държавно вземане за платената от общината издръжка по образуваното изпълнително дело заедно със законната лихва. В тези случаи дължимите такси и разноски се събират направо от длъжника.“ 7. Досегашната ал. 7 става ал. 8. Преходни и заключителни разпоредби § 19. Българските граждани с обичайно местопребиваване в чужбина, които са вписани в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс (обн., ДВ, бр. 41 от 1985 г.; изм., бр. 11 от 1992 г.; попр., бр. 15 от 1992 г.; изм., бр. 63 и 84 от 2003 г., бр. 42 от 2005 г., бр. 30 от 2006 г. и бр. 59 от 2007 г., отм., бр. 47 от 2009 г.), могат да участват в осиновителната процедура по реда на този кодекс, без да се прилага чл. 84, ал. 3 от Кодекса на международното частно право, до изтичане на срока на разрешението им за вписване в регистъра. Осиновяващите, които не са осиновили дете до 1 октомври 2011 г., могат да кандидатстват за вписване в регистъра по чл. 113, ал. 1, т. 2 от този кодекс. § 20. Разрешенията за вписване в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс на български граждани с обичайно местопребиваване в чужбина са валидни до 1 октомври 2011 г., при условие че срокът на тези разрешения не е изтекъл преди 1 октомври 2009 г. § 21. Започналите съдебни производства по чл. 53д, ал. 1 от отменения Семеен кодекс се довършват по реда, предвиден в него, като след влизането в сила на съдебното решение по чл. 53д, ал. 4 от отменения Семеен кодекс детето се вписва в регистъра по чл. 83, ал. 2 от този кодекс. § 22. Образуваните преди влизането в сила на този закон висящи преписки за изплащане от държавата на присъдена издръжка по чл. 152 се разглеждат при новите условия и ред. § 23. В Кодекса на международното частно право (обн., ДВ, бр. 42 от 2005 г.; изм., бр. 59 от 2007 г. и бр. 47 от 2009 г.) в чл. 76, ал. 1 думите „по чл. 12, ал. 2 от Семейния кодекс“ се заменят с „по чл. 6, ал. 2 от Семейния кодекс“. § 24. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, 20 и 21, които влизат в сила от 1 октомври 2009 г. Законът е приет от 41-ото Народно събрание на 8 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10388 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Семейния кодекс Дата на приемане 08/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Семейния кодекс УКАЗ № 340 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Семейния кодекс, приет от ХLI Народно събрание на 8 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 и 82 от 2009 г.) § 1. В чл. 21, ал. 4 в текста преди т. 1 думите „значително по-голям принос“ се заменят с „липса на съвместен принос“. § 2. В чл. 23, ал. 1 след думите „изцяло с лично имущество“ се поставя точка и текстът докрая се заличава. § 3. В чл. 39, ал. 3 след думата „регистър“ се добавя „в деня на нотариалното удостоверяване, когато е сключен по време на брака“ и се създават изречения второ и трето: „Когато договорът е сключен преди встъпването в брак, той се представя за вписване от нотариуса в деня на получаване от него на удостоверението за сключване на граждански брак. Ако договорът подлежи на вписване в друг съдебен район, се прилага чл. 25, ал. 6 от Закона за нотариусите и нотариалната дейност.“ § 4. В чл. 59 се правят следните изменения и допълнения: 1. В ал. 6, изречение второ думите „синдром на“ се заличават. 2. В ал. 7, изречение второ след думите „приемно семейство“ се поставя запетая, съюзът „или“ се заличава, а след думите „Социално подпомагане“ се добавя „или му се предоставя социална услуга – резидентен тип“. § 5. В чл. 65, ал. 2 съюзът „и“ се заличава, а след думата „години“ се добавя „както и на Дирекция „Социално подпомагане“ по настоящия адрес на детето“. § 6. В чл. 66 се правят следните изменения и допълнения: 1. В заглавието думите „от другия родител и от детето“ се заличават. 2. Създава се ал. 5: „(5) Извън случаите по ал. 1 и 4 припознаването може да бъде оспорено по съдебен ред чрез иск, предявен в едногодишен срок от извършването му, от Дирекция „Социално подпомагане“ по настоящия адрес на детето и от прокурора.“ § 7. В чл. 84 се правят следните допълнения: 1. В ал. 1 се създава изречение второ: „Ако съгласието е дадено след настаняването, 7-дневният срок тече от деня на даване на съгласието.“ 2. В ал. 2 се създава изречение трето: „Когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и родителят не е поискал прекратяване на настаняването без основателни причини в срока по чл. 93, ал. 2, Дирекция „Социално подпомагане“ уведомява регионалната дирекция за социално подпомагане за вписването на детето в регистъра, ако интересите на детето налагат това.“ § 8. В чл. 92 изречение първо се изменя така: „Родителят може да оттегли предварително даденото си съгласие за пълно осиновяване със заявление с нотариална заверка на подписа до подаване на молба за осиновяване по чл. 95, ал. 5, съответно до даване на съгласие за осиновяване от определения от Съвета по международно осиновяване по реда на чл. 114, ал. 7 осиновяващ.“ § 9. В чл. 93 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Осиновяване без съгласие на родителя при условията на ал. 2 се допуска и когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и е вписано в регистъра на деца за пълно осиновяване.“ 2. Досегашната ал. 3 става ал. 4. § 10. В чл. 94, ал. 2, изречение второ думите „както и“ се заличават и накрая се поставя запетая и се добавя „както и на институцията, предоставяща социалната услуга – резидентен тип“. § 11. В чл. 97 се правят следните изменения: 1. В ал. 1, изречение второ думите „изслушва доклада на“ се заменят с „изисква доклад от“. 2. В ал. 3 думите „Агенцията за социално подпомагане“ се заменят със „съответната регионална дирекция за социално подпомагане“. § 12. В чл. 98, ал. 1, изречение първо думите „чл. 93, ал. 2“ се заменят с „чл. 100, ал. 2“, думата „14-дневен“ се заменя със „7-дневен“, а думата „съобщаване“ се заменя с „обявяването“. § 13. В чл. 100, ал. 2, т. 3 накрая се добавя „и 3“. § 14. Член 105 се изменя така: „Право на информация Чл. 105. (1) Осиновителите или навършилият шестнадесет години осиновен могат да поискат от окръжния съд, постановил решението за допускане на осиновяването, да им бъде предоставена информация за произхода на осиновения, когато важни обстоятелства налагат това. Окръжният съд в съдебно заседание при закрити врата, след като изслуша рождените родители на осиновения и заключението на прокурора, се произнася с решение. (2) Решението на окръжния съд може да се обжалва от осиновителите и осиновения и да се протестира от прокурора.“ § 15. В чл. 106 се правят следните изменения и допълнения: 1. Алинеи 6 и 7 се изменят така: „(6) Прокурорът има право да поиска прекратяване на осиновяването в защита на обществения интерес. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето. (7) Дирекция „Социално подпомагане“ има право да поиска прекратяване на осиновяването по ал. 1, ако то противоречи на интереса на детето. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето.“ 2. Създава се ал. 9: „(9) По делата за прекратяване на осиновяването, извън случаите по ал. 8, участва прокурор.“ § 16. В чл. 113 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 думата „постоянно“ се заменя с „обичайно“. 2. Създава се ал. 5: „(5) За вписване в регистрите по ал. 1, т. 2 и 3 се заплащат такси в размери, определени с тарифа на Министерския съвет.“ § 17. В чл. 118 ал. 2 се изменя така: „(2) Решението по ал. 1 може да се обжалва по реда на чл. 98.“ § 18. В чл. 152 се правят следните изменения и допълнения: 1. В ал. 1 преди думите „български гражданин“ се добавя „ненавършил пълнолетие“. 2. Алинея 2 се изменя така: „(2) Изплащането по ал. 1 се дължи, когато по изпълнителното дело се установи, че неизправният длъжник няма доходи и не притежава имущество, върху които да се насочи принудителното изпълнение.“ 3. Алинея 3 се отменя. 4. В ал. 4 думите „144 и“ се заличават. 5. Алинеи 5 и 6 се изменят така: „(5) Издръжката се изплаща считано от първо число на месеца, следващ месеца, през който са установени обстоятелствата по ал. 2. (6) Неизправният длъжник е задължен да възстанови платената от държавата издръжка заедно със законната лихва.“ 6. Създава се нова ал. 7: „(7) Държавата се смята за присъединен взискател за частното държавно вземане за платената от общината издръжка по образуваното изпълнително дело заедно със законната лихва. В тези случаи дължимите такси и разноски се събират направо от длъжника.“ 7. Досегашната ал. 7 става ал. 8. Преходни и заключителни разпоредби § 19. Българските граждани с обичайно местопребиваване в чужбина, които са вписани в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс (обн., ДВ, бр. 41 от 1985 г.; изм., бр. 11 от 1992 г.; попр., бр. 15 от 1992 г.; изм., бр. 63 и 84 от 2003 г., бр. 42 от 2005 г., бр. 30 от 2006 г. и бр. 59 от 2007 г., отм., бр. 47 от 2009 г.), могат да участват в осиновителната процедура по реда на този кодекс, без да се прилага чл. 84, ал. 3 от Кодекса на международното частно право, до изтичане на срока на разрешението им за вписване в регистъра. Осиновяващите, които не са осиновили дете до 1 октомври 2011 г., могат да кандидатстват за вписване в регистъра по чл. 113, ал. 1, т. 2 от този кодекс. § 20. Разрешенията за вписване в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс на български граждани с обичайно местопребиваване в чужбина са валидни до 1 октомври 2011 г., при условие че срокът на тези разрешения не е изтекъл преди 1 октомври 2009 г. § 21. Започналите съдебни производства по чл. 53д, ал. 1 от отменения Семеен кодекс се довършват по реда, предвиден в него, като след влизането в сила на съдебното решение по чл. 53д, ал. 4 от отменения Семеен кодекс детето се вписва в регистъра по чл. 83, ал. 2 от този кодекс. § 22. Образуваните преди влизането в сила на този закон висящи преписки за изплащане от държавата на присъдена издръжка по чл. 152 се разглеждат при новите условия и ред. § 23. В Кодекса на международното частно право (обн., ДВ, бр. 42 от 2005 г.; изм., бр. 59 от 2007 г. и бр. 47 от 2009 г.) в чл. 76, ал. 1 думите „по чл. 12, ал. 2 от Семейния кодекс“ се заменят с „по чл. 6, ал. 2 от Семейния кодекс“. § 24. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, 20 и 21, които влизат в сила от 1 октомври 2009 г. Законът е приет от 41-ото Народно събрание на 8 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10388 Закон за изменение и допълнение на Семейния кодекс Закон за изменение и допълнение на Семейния кодекс Дата на приемане 08/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Семейния кодекс Дата на приемане 08/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Семейния кодекс УКАЗ № 340 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Семейния кодекс, приет от ХLI Народно събрание на 8 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 и 82 от 2009 г.) § 1. В чл. 21, ал. 4 в текста преди т. 1 думите „значително по-голям принос“ се заменят с „липса на съвместен принос“. § 2. В чл. 23, ал. 1 след думите „изцяло с лично имущество“ се поставя точка и текстът докрая се заличава. § 3. В чл. 39, ал. 3 след думата „регистър“ се добавя „в деня на нотариалното удостоверяване, когато е сключен по време на брака“ и се създават изречения второ и трето: „Когато договорът е сключен преди встъпването в брак, той се представя за вписване от нотариуса в деня на получаване от него на удостоверението за сключване на граждански брак. Ако договорът подлежи на вписване в друг съдебен район, се прилага чл. 25, ал. 6 от Закона за нотариусите и нотариалната дейност.“ § 4. В чл. 59 се правят следните изменения и допълнения: 1. В ал. 6, изречение второ думите „синдром на“ се заличават. 2. В ал. 7, изречение второ след думите „приемно семейство“ се поставя запетая, съюзът „или“ се заличава, а след думите „Социално подпомагане“ се добавя „или му се предоставя социална услуга – резидентен тип“. § 5. В чл. 65, ал. 2 съюзът „и“ се заличава, а след думата „години“ се добавя „както и на Дирекция „Социално подпомагане“ по настоящия адрес на детето“. § 6. В чл. 66 се правят следните изменения и допълнения: 1. В заглавието думите „от другия родител и от детето“ се заличават. 2. Създава се ал. 5: „(5) Извън случаите по ал. 1 и 4 припознаването може да бъде оспорено по съдебен ред чрез иск, предявен в едногодишен срок от извършването му, от Дирекция „Социално подпомагане“ по настоящия адрес на детето и от прокурора.“ § 7. В чл. 84 се правят следните допълнения: 1. В ал. 1 се създава изречение второ: „Ако съгласието е дадено след настаняването, 7-дневният срок тече от деня на даване на съгласието.“ 2. В ал. 2 се създава изречение трето: „Когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и родителят не е поискал прекратяване на настаняването без основателни причини в срока по чл. 93, ал. 2, Дирекция „Социално подпомагане“ уведомява регионалната дирекция за социално подпомагане за вписването на детето в регистъра, ако интересите на детето налагат това.“ § 8. В чл. 92 изречение първо се изменя така: „Родителят може да оттегли предварително даденото си съгласие за пълно осиновяване със заявление с нотариална заверка на подписа до подаване на молба за осиновяване по чл. 95, ал. 5, съответно до даване на съгласие за осиновяване от определения от Съвета по международно осиновяване по реда на чл. 114, ал. 7 осиновяващ.“ § 9. В чл. 93 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Осиновяване без съгласие на родителя при условията на ал. 2 се допуска и когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и е вписано в регистъра на деца за пълно осиновяване.“ 2. Досегашната ал. 3 става ал. 4. § 10. В чл. 94, ал. 2, изречение второ думите „както и“ се заличават и накрая се поставя запетая и се добавя „както и на институцията, предоставяща социалната услуга – резидентен тип“. § 11. В чл. 97 се правят следните изменения: 1. В ал. 1, изречение второ думите „изслушва доклада на“ се заменят с „изисква доклад от“. 2. В ал. 3 думите „Агенцията за социално подпомагане“ се заменят със „съответната регионална дирекция за социално подпомагане“. § 12. В чл. 98, ал. 1, изречение първо думите „чл. 93, ал. 2“ се заменят с „чл. 100, ал. 2“, думата „14-дневен“ се заменя със „7-дневен“, а думата „съобщаване“ се заменя с „обявяването“. § 13. В чл. 100, ал. 2, т. 3 накрая се добавя „и 3“. § 14. Член 105 се изменя така: „Право на информация Чл. 105. (1) Осиновителите или навършилият шестнадесет години осиновен могат да поискат от окръжния съд, постановил решението за допускане на осиновяването, да им бъде предоставена информация за произхода на осиновения, когато важни обстоятелства налагат това. Окръжният съд в съдебно заседание при закрити врата, след като изслуша рождените родители на осиновения и заключението на прокурора, се произнася с решение. (2) Решението на окръжния съд може да се обжалва от осиновителите и осиновения и да се протестира от прокурора.“ § 15. В чл. 106 се правят следните изменения и допълнения: 1. Алинеи 6 и 7 се изменят така: „(6) Прокурорът има право да поиска прекратяване на осиновяването в защита на обществения интерес. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето. (7) Дирекция „Социално подпомагане“ има право да поиска прекратяване на осиновяването по ал. 1, ако то противоречи на интереса на детето. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето.“ 2. Създава се ал. 9: „(9) По делата за прекратяване на осиновяването, извън случаите по ал. 8, участва прокурор.“ § 16. В чл. 113 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 думата „постоянно“ се заменя с „обичайно“. 2. Създава се ал. 5: „(5) За вписване в регистрите по ал. 1, т. 2 и 3 се заплащат такси в размери, определени с тарифа на Министерския съвет.“ § 17. В чл. 118 ал. 2 се изменя така: „(2) Решението по ал. 1 може да се обжалва по реда на чл. 98.“ § 18. В чл. 152 се правят следните изменения и допълнения: 1. В ал. 1 преди думите „български гражданин“ се добавя „ненавършил пълнолетие“. 2. Алинея 2 се изменя така: „(2) Изплащането по ал. 1 се дължи, когато по изпълнителното дело се установи, че неизправният длъжник няма доходи и не притежава имущество, върху които да се насочи принудителното изпълнение.“ 3. Алинея 3 се отменя. 4. В ал. 4 думите „144 и“ се заличават. 5. Алинеи 5 и 6 се изменят така: „(5) Издръжката се изплаща считано от първо число на месеца, следващ месеца, през който са установени обстоятелствата по ал. 2. (6) Неизправният длъжник е задължен да възстанови платената от държавата издръжка заедно със законната лихва.“ 6. Създава се нова ал. 7: „(7) Държавата се смята за присъединен взискател за частното държавно вземане за платената от общината издръжка по образуваното изпълнително дело заедно със законната лихва. В тези случаи дължимите такси и разноски се събират направо от длъжника.“ 7. Досегашната ал. 7 става ал. 8. Преходни и заключителни разпоредби § 19. Българските граждани с обичайно местопребиваване в чужбина, които са вписани в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс (обн., ДВ, бр. 41 от 1985 г.; изм., бр. 11 от 1992 г.; попр., бр. 15 от 1992 г.; изм., бр. 63 и 84 от 2003 г., бр. 42 от 2005 г., бр. 30 от 2006 г. и бр. 59 от 2007 г., отм., бр. 47 от 2009 г.), могат да участват в осиновителната процедура по реда на този кодекс, без да се прилага чл. 84, ал. 3 от Кодекса на международното частно право, до изтичане на срока на разрешението им за вписване в регистъра. Осиновяващите, които не са осиновили дете до 1 октомври 2011 г., могат да кандидатстват за вписване в регистъра по чл. 113, ал. 1, т. 2 от този кодекс. § 20. Разрешенията за вписване в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс на български граждани с обичайно местопребиваване в чужбина са валидни до 1 октомври 2011 г., при условие че срокът на тези разрешения не е изтекъл преди 1 октомври 2009 г. § 21. Започналите съдебни производства по чл. 53д, ал. 1 от отменения Семеен кодекс се довършват по реда, предвиден в него, като след влизането в сила на съдебното решение по чл. 53д, ал. 4 от отменения Семеен кодекс детето се вписва в регистъра по чл. 83, ал. 2 от този кодекс. § 22. Образуваните преди влизането в сила на този закон висящи преписки за изплащане от държавата на присъдена издръжка по чл. 152 се разглеждат при новите условия и ред. § 23. В Кодекса на международното частно право (обн., ДВ, бр. 42 от 2005 г.; изм., бр. 59 от 2007 г. и бр. 47 от 2009 г.) в чл. 76, ал. 1 думите „по чл. 12, ал. 2 от Семейния кодекс“ се заменят с „по чл. 6, ал. 2 от Семейния кодекс“. § 24. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, 20 и 21, които влизат в сила от 1 октомври 2009 г. Законът е приет от 41-ото Народно събрание на 8 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10388 УКАЗ № 340 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Семейния кодекс, приет от ХLI Народно събрание на 8 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 и 82 от 2009 г.) § 1. В чл. 21, ал. 4 в текста преди т. 1 думите „значително по-голям принос“ се заменят с „липса на съвместен принос“. § 2. В чл. 23, ал. 1 след думите „изцяло с лично имущество“ се поставя точка и текстът докрая се заличава. § 3. В чл. 39, ал. 3 след думата „регистър“ се добавя „в деня на нотариалното удостоверяване, когато е сключен по време на брака“ и се създават изречения второ и трето: „Когато договорът е сключен преди встъпването в брак, той се представя за вписване от нотариуса в деня на получаване от него на удостоверението за сключване на граждански брак. Ако договорът подлежи на вписване в друг съдебен район, се прилага чл. 25, ал. 6 от Закона за нотариусите и нотариалната дейност.“ § 4. В чл. 59 се правят следните изменения и допълнения: 1. В ал. 6, изречение второ думите „синдром на“ се заличават. 2. В ал. 7, изречение второ след думите „приемно семейство“ се поставя запетая, съюзът „или“ се заличава, а след думите „Социално подпомагане“ се добавя „или му се предоставя социална услуга – резидентен тип“. § 5. В чл. 65, ал. 2 съюзът „и“ се заличава, а след думата „години“ се добавя „както и на Дирекция „Социално подпомагане“ по настоящия адрес на детето“. § 6. В чл. 66 се правят следните изменения и допълнения: 1. В заглавието думите „от другия родител и от детето“ се заличават. 2. Създава се ал. 5: „(5) Извън случаите по ал. 1 и 4 припознаването може да бъде оспорено по съдебен ред чрез иск, предявен в едногодишен срок от извършването му, от Дирекция „Социално подпомагане“ по настоящия адрес на детето и от прокурора.“ § 7. В чл. 84 се правят следните допълнения: 1. В ал. 1 се създава изречение второ: „Ако съгласието е дадено след настаняването, 7-дневният срок тече от деня на даване на съгласието.“ 2. В ал. 2 се създава изречение трето: „Когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и родителят не е поискал прекратяване на настаняването без основателни причини в срока по чл. 93, ал. 2, Дирекция „Социално подпомагане“ уведомява регионалната дирекция за социално подпомагане за вписването на детето в регистъра, ако интересите на детето налагат това.“ § 8. В чл. 92 изречение първо се изменя така: „Родителят може да оттегли предварително даденото си съгласие за пълно осиновяване със заявление с нотариална заверка на подписа до подаване на молба за осиновяване по чл. 95, ал. 5, съответно до даване на съгласие за осиновяване от определения от Съвета по международно осиновяване по реда на чл. 114, ал. 7 осиновяващ.“ § 9. В чл. 93 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Осиновяване без съгласие на родителя при условията на ал. 2 се допуска и когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и е вписано в регистъра на деца за пълно осиновяване.“ 2. Досегашната ал. 3 става ал. 4. § 10. В чл. 94, ал. 2, изречение второ думите „както и“ се заличават и накрая се поставя запетая и се добавя „както и на институцията, предоставяща социалната услуга – резидентен тип“. § 11. В чл. 97 се правят следните изменения: 1. В ал. 1, изречение второ думите „изслушва доклада на“ се заменят с „изисква доклад от“. 2. В ал. 3 думите „Агенцията за социално подпомагане“ се заменят със „съответната регионална дирекция за социално подпомагане“. § 12. В чл. 98, ал. 1, изречение първо думите „чл. 93, ал. 2“ се заменят с „чл. 100, ал. 2“, думата „14-дневен“ се заменя със „7-дневен“, а думата „съобщаване“ се заменя с „обявяването“. § 13. В чл. 100, ал. 2, т. 3 накрая се добавя „и 3“. § 14. Член 105 се изменя така: „Право на информация Чл. 105. (1) Осиновителите или навършилият шестнадесет години осиновен могат да поискат от окръжния съд, постановил решението за допускане на осиновяването, да им бъде предоставена информация за произхода на осиновения, когато важни обстоятелства налагат това. Окръжният съд в съдебно заседание при закрити врата, след като изслуша рождените родители на осиновения и заключението на прокурора, се произнася с решение. (2) Решението на окръжния съд може да се обжалва от осиновителите и осиновения и да се протестира от прокурора.“ § 15. В чл. 106 се правят следните изменения и допълнения: 1. Алинеи 6 и 7 се изменят така: „(6) Прокурорът има право да поиска прекратяване на осиновяването в защита на обществения интерес. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето. (7) Дирекция „Социално подпомагане“ има право да поиска прекратяване на осиновяването по ал. 1, ако то противоречи на интереса на детето. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето.“ 2. Създава се ал. 9: „(9) По делата за прекратяване на осиновяването, извън случаите по ал. 8, участва прокурор.“ § 16. В чл. 113 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 думата „постоянно“ се заменя с „обичайно“. 2. Създава се ал. 5: „(5) За вписване в регистрите по ал. 1, т. 2 и 3 се заплащат такси в размери, определени с тарифа на Министерския съвет.“ § 17. В чл. 118 ал. 2 се изменя така: „(2) Решението по ал. 1 може да се обжалва по реда на чл. 98.“ § 18. В чл. 152 се правят следните изменения и допълнения: 1. В ал. 1 преди думите „български гражданин“ се добавя „ненавършил пълнолетие“. 2. Алинея 2 се изменя така: „(2) Изплащането по ал. 1 се дължи, когато по изпълнителното дело се установи, че неизправният длъжник няма доходи и не притежава имущество, върху които да се насочи принудителното изпълнение.“ 3. Алинея 3 се отменя. 4. В ал. 4 думите „144 и“ се заличават. 5. Алинеи 5 и 6 се изменят така: „(5) Издръжката се изплаща считано от първо число на месеца, следващ месеца, през който са установени обстоятелствата по ал. 2. (6) Неизправният длъжник е задължен да възстанови платената от държавата издръжка заедно със законната лихва.“ 6. Създава се нова ал. 7: „(7) Държавата се смята за присъединен взискател за частното държавно вземане за платената от общината издръжка по образуваното изпълнително дело заедно със законната лихва. В тези случаи дължимите такси и разноски се събират направо от длъжника.“ 7. Досегашната ал. 7 става ал. 8. Преходни и заключителни разпоредби § 19. Българските граждани с обичайно местопребиваване в чужбина, които са вписани в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс (обн., ДВ, бр. 41 от 1985 г.; изм., бр. 11 от 1992 г.; попр., бр. 15 от 1992 г.; изм., бр. 63 и 84 от 2003 г., бр. 42 от 2005 г., бр. 30 от 2006 г. и бр. 59 от 2007 г., отм., бр. 47 от 2009 г.), могат да участват в осиновителната процедура по реда на този кодекс, без да се прилага чл. 84, ал. 3 от Кодекса на международното частно право, до изтичане на срока на разрешението им за вписване в регистъра. Осиновяващите, които не са осиновили дете до 1 октомври 2011 г., могат да кандидатстват за вписване в регистъра по чл. 113, ал. 1, т. 2 от този кодекс. § 20. Разрешенията за вписване в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс на български граждани с обичайно местопребиваване в чужбина са валидни до 1 октомври 2011 г., при условие че срокът на тези разрешения не е изтекъл преди 1 октомври 2009 г. § 21. Започналите съдебни производства по чл. 53д, ал. 1 от отменения Семеен кодекс се довършват по реда, предвиден в него, като след влизането в сила на съдебното решение по чл. 53д, ал. 4 от отменения Семеен кодекс детето се вписва в регистъра по чл. 83, ал. 2 от този кодекс. § 22. Образуваните преди влизането в сила на този закон висящи преписки за изплащане от държавата на присъдена издръжка по чл. 152 се разглеждат при новите условия и ред. § 23. В Кодекса на международното частно право (обн., ДВ, бр. 42 от 2005 г.; изм., бр. 59 от 2007 г. и бр. 47 от 2009 г.) в чл. 76, ал. 1 думите „по чл. 12, ал. 2 от Семейния кодекс“ се заменят с „по чл. 6, ал. 2 от Семейния кодекс“. § 24. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, 20 и 21, които влизат в сила от 1 октомври 2009 г. Законът е приет от 41-ото Народно събрание на 8 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10388 УКАЗ № 340 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Семейния кодекс, приет от ХLI Народно събрание на 8 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 и 82 от 2009 г.) § 1. В чл. 21, ал. 4 в текста преди т. 1 думите „значително по-голям принос“ се заменят с „липса на съвместен принос“. § 2. В чл. 23, ал. 1 след думите „изцяло с лично имущество“ се поставя точка и текстът докрая се заличава. § 3. В чл. 39, ал. 3 след думата „регистър“ се добавя „в деня на нотариалното удостоверяване, когато е сключен по време на брака“ и се създават изречения второ и трето: „Когато договорът е сключен преди встъпването в брак, той се представя за вписване от нотариуса в деня на получаване от него на удостоверението за сключване на граждански брак. Ако договорът подлежи на вписване в друг съдебен район, се прилага чл. 25, ал. 6 от Закона за нотариусите и нотариалната дейност.“ § 4. В чл. 59 се правят следните изменения и допълнения: 1. В ал. 6, изречение второ думите „синдром на“ се заличават. 2. В ал. 7, изречение второ след думите „приемно семейство“ се поставя запетая, съюзът „или“ се заличава, а след думите „Социално подпомагане“ се добавя „или му се предоставя социална услуга – резидентен тип“. § 5. В чл. 65, ал. 2 съюзът „и“ се заличава, а след думата „години“ се добавя „както и на Дирекция „Социално подпомагане“ по настоящия адрес на детето“. § 6. В чл. 66 се правят следните изменения и допълнения: 1. В заглавието думите „от другия родител и от детето“ се заличават. 2. Създава се ал. 5: „(5) Извън случаите по ал. 1 и 4 припознаването може да бъде оспорено по съдебен ред чрез иск, предявен в едногодишен срок от извършването му, от Дирекция „Социално подпомагане“ по настоящия адрес на детето и от прокурора.“ § 7. В чл. 84 се правят следните допълнения: 1. В ал. 1 се създава изречение второ: „Ако съгласието е дадено след настаняването, 7-дневният срок тече от деня на даване на съгласието.“ 2. В ал. 2 се създава изречение трето: „Когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и родителят не е поискал прекратяване на настаняването без основателни причини в срока по чл. 93, ал. 2, Дирекция „Социално подпомагане“ уведомява регионалната дирекция за социално подпомагане за вписването на детето в регистъра, ако интересите на детето налагат това.“ § 8. В чл. 92 изречение първо се изменя така: „Родителят може да оттегли предварително даденото си съгласие за пълно осиновяване със заявление с нотариална заверка на подписа до подаване на молба за осиновяване по чл. 95, ал. 5, съответно до даване на съгласие за осиновяване от определения от Съвета по международно осиновяване по реда на чл. 114, ал. 7 осиновяващ.“ § 9. В чл. 93 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Осиновяване без съгласие на родителя при условията на ал. 2 се допуска и когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и е вписано в регистъра на деца за пълно осиновяване.“ 2. Досегашната ал. 3 става ал. 4. § 10. В чл. 94, ал. 2, изречение второ думите „както и“ се заличават и накрая се поставя запетая и се добавя „както и на институцията, предоставяща социалната услуга – резидентен тип“. § 11. В чл. 97 се правят следните изменения: 1. В ал. 1, изречение второ думите „изслушва доклада на“ се заменят с „изисква доклад от“. 2. В ал. 3 думите „Агенцията за социално подпомагане“ се заменят със „съответната регионална дирекция за социално подпомагане“. § 12. В чл. 98, ал. 1, изречение първо думите „чл. 93, ал. 2“ се заменят с „чл. 100, ал. 2“, думата „14-дневен“ се заменя със „7-дневен“, а думата „съобщаване“ се заменя с „обявяването“. § 13. В чл. 100, ал. 2, т. 3 накрая се добавя „и 3“. § 14. Член 105 се изменя така: „Право на информация Чл. 105. (1) Осиновителите или навършилият шестнадесет години осиновен могат да поискат от окръжния съд, постановил решението за допускане на осиновяването, да им бъде предоставена информация за произхода на осиновения, когато важни обстоятелства налагат това. Окръжният съд в съдебно заседание при закрити врата, след като изслуша рождените родители на осиновения и заключението на прокурора, се произнася с решение. (2) Решението на окръжния съд може да се обжалва от осиновителите и осиновения и да се протестира от прокурора.“ § 15. В чл. 106 се правят следните изменения и допълнения: 1. Алинеи 6 и 7 се изменят така: „(6) Прокурорът има право да поиска прекратяване на осиновяването в защита на обществения интерес. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето. (7) Дирекция „Социално подпомагане“ има право да поиска прекратяване на осиновяването по ал. 1, ако то противоречи на интереса на детето. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето.“ 2. Създава се ал. 9: „(9) По делата за прекратяване на осиновяването, извън случаите по ал. 8, участва прокурор.“ § 16. В чл. 113 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 думата „постоянно“ се заменя с „обичайно“. 2. Създава се ал. 5: „(5) За вписване в регистрите по ал. 1, т. 2 и 3 се заплащат такси в размери, определени с тарифа на Министерския съвет.“ § 17. В чл. 118 ал. 2 се изменя така: „(2) Решението по ал. 1 може да се обжалва по реда на чл. 98.“ § 18. В чл. 152 се правят следните изменения и допълнения: 1. В ал. 1 преди думите „български гражданин“ се добавя „ненавършил пълнолетие“. 2. Алинея 2 се изменя така: „(2) Изплащането по ал. 1 се дължи, когато по изпълнителното дело се установи, че неизправният длъжник няма доходи и не притежава имущество, върху които да се насочи принудителното изпълнение.“ 3. Алинея 3 се отменя. 4. В ал. 4 думите „144 и“ се заличават. 5. Алинеи 5 и 6 се изменят така: „(5) Издръжката се изплаща считано от първо число на месеца, следващ месеца, през който са установени обстоятелствата по ал. 2. (6) Неизправният длъжник е задължен да възстанови платената от държавата издръжка заедно със законната лихва.“ 6. Създава се нова ал. 7: „(7) Държавата се смята за присъединен взискател за частното държавно вземане за платената от общината издръжка по образуваното изпълнително дело заедно със законната лихва. В тези случаи дължимите такси и разноски се събират направо от длъжника.“ 7. Досегашната ал. 7 става ал. 8. Преходни и заключителни разпоредби § 19. Българските граждани с обичайно местопребиваване в чужбина, които са вписани в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс (обн., ДВ, бр. 41 от 1985 г.; изм., бр. 11 от 1992 г.; попр., бр. 15 от 1992 г.; изм., бр. 63 и 84 от 2003 г., бр. 42 от 2005 г., бр. 30 от 2006 г. и бр. 59 от 2007 г., отм., бр. 47 от 2009 г.), могат да участват в осиновителната процедура по реда на този кодекс, без да се прилага чл. 84, ал. 3 от Кодекса на международното частно право, до изтичане на срока на разрешението им за вписване в регистъра. Осиновяващите, които не са осиновили дете до 1 октомври 2011 г., могат да кандидатстват за вписване в регистъра по чл. 113, ал. 1, т. 2 от този кодекс. § 20. Разрешенията за вписване в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс на български граждани с обичайно местопребиваване в чужбина са валидни до 1 октомври 2011 г., при условие че срокът на тези разрешения не е изтекъл преди 1 октомври 2009 г. § 21. Започналите съдебни производства по чл. 53д, ал. 1 от отменения Семеен кодекс се довършват по реда, предвиден в него, като след влизането в сила на съдебното решение по чл. 53д, ал. 4 от отменения Семеен кодекс детето се вписва в регистъра по чл. 83, ал. 2 от този кодекс. § 22. Образуваните преди влизането в сила на този закон висящи преписки за изплащане от държавата на присъдена издръжка по чл. 152 се разглеждат при новите условия и ред. § 23. В Кодекса на международното частно право (обн., ДВ, бр. 42 от 2005 г.; изм., бр. 59 от 2007 г. и бр. 47 от 2009 г.) в чл. 76, ал. 1 думите „по чл. 12, ал. 2 от Семейния кодекс“ се заменят с „по чл. 6, ал. 2 от Семейния кодекс“. § 24. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, 20 и 21, които влизат в сила от 1 октомври 2009 г. Законът е приет от 41-ото Народно събрание на 8 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10388 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Семейния кодекс, приет от ХLI Народно събрание на 8 декември 2010 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Семейния кодекс, приет от ХLI Народно събрание на 8 декември 2010 г. Издаден в София на 14 декември 2010 г. София на 14 декември 2010 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова Министър на правосъдието: за изменение и допълнение на Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 и 82 от 2009 г.) за изменение и допълнение на Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 и 82 от 2009 г.) § 1. В чл. 21, ал. 4 в текста преди т. 1 думите „значително по-голям принос“ се заменят с „липса на съвместен принос“. В чл. 21, ал. 4 в текста преди т. 1 думите „значително по-голям принос“ се заменят с „липса на съвместен принос“. § 2. В чл. 23, ал. 1 след думите „изцяло с лично имущество“ се поставя точка и текстът докрая се заличава. В чл. 23, ал. 1 след думите „изцяло с лично имущество“ се поставя точка и текстът докрая се заличава. § 3. В чл. 39, ал. 3 след думата „регистър“ се добавя „в деня на нотариалното удостоверяване, когато е сключен по време на брака“ и се създават изречения второ и трето: „Когато договорът е сключен преди встъпването в брак, той се представя за вписване от нотариуса в деня на получаване от него на удостоверението за сключване на граждански брак. Ако договорът подлежи на вписване в друг съдебен район, се прилага чл. 25, ал. 6 от Закона за нотариусите и нотариалната дейност.“ В чл. 39, ал. 3 след думата „регистър“ се добавя „в деня на нотариалното удостоверяване, когато е сключен по време на брака“ и се създават изречения второ и трето: „Когато договорът е сключен преди встъпването в брак, той се представя за вписване от нотариуса в деня на получаване от него на удостоверението за сключване на граждански брак. Ако договорът подлежи на вписване в друг съдебен район, се прилага чл. 25, ал. 6 от Закона за нотариусите и нотариалната дейност.“ § 4. В чл. 59 се правят следните изменения и допълнения: В чл. 59 се правят следните изменения и допълнения: 1. В ал. 6, изречение второ думите „синдром на“ се заличават. 1. В ал. 6, изречение второ думите „синдром на“ се заличават. 2. В ал. 7, изречение второ след думите „приемно семейство“ се поставя запетая, съюзът „или“ се заличава, а след думите „Социално подпомагане“ се добавя „или му се предоставя социална услуга – резидентен тип“. 2. В ал. 7, изречение второ след думите „приемно семейство“ се поставя запетая, съюзът „или“ се заличава, а след думите „Социално подпомагане“ се добавя „или му се предоставя социална услуга – резидентен тип“. § 5. В чл. 65, ал. 2 съюзът „и“ се заличава, а след думата „години“ се добавя „както и на Дирекция „Социално подпомагане“ по настоящия адрес на детето“. В чл. 65, ал. 2 съюзът „и“ се заличава, а след думата „години“ се добавя „както и на Дирекция „Социално подпомагане“ по настоящия адрес на детето“. § 6. В чл. 66 се правят следните изменения и допълнения: В чл. 66 се правят следните изменения и допълнения: 1. В заглавието думите „от другия родител и от детето“ се заличават. 1. В заглавието думите „от другия родител и от детето“ се заличават. „(5) Извън случаите по ал. 1 и 4 припознаването може да бъде оспорено по съдебен ред чрез иск, предявен в едногодишен срок от извършването му, от Дирекция „Социално подпомагане“ по настоящия адрес на детето и от прокурора.“ „(5) Извън случаите по ал. 1 и 4 припознаването може да бъде оспорено по съдебен ред чрез иск, предявен в едногодишен срок от извършването му, от Дирекция „Социално подпомагане“ по настоящия адрес на детето и от прокурора.“ § 7. В чл. 84 се правят следните допълнения: В чл. 84 се правят следните допълнения: 1. В ал. 1 се създава изречение второ: „Ако съгласието е дадено след настаняването, 7-дневният срок тече от деня на даване на съгласието.“ 1. В ал. 1 се създава изречение второ: „Ако съгласието е дадено след настаняването, 7-дневният срок тече от деня на даване на съгласието.“ 2. В ал. 2 се създава изречение трето: „Когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и родителят не е поискал прекратяване на настаняването без основателни причини в срока по чл. 93, ал. 2, Дирекция „Социално подпомагане“ уведомява регионалната дирекция за социално подпомагане за вписването на детето в регистъра, ако интересите на детето налагат това.“ 2. В ал. 2 се създава изречение трето: „Когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и родителят не е поискал прекратяване на настаняването без основателни причини в срока по чл. 93, ал. 2, Дирекция „Социално подпомагане“ уведомява регионалната дирекция за социално подпомагане за вписването на детето в регистъра, ако интересите на детето налагат това.“ § 8. В чл. 92 изречение първо се изменя така: „Родителят може да оттегли предварително даденото си съгласие за пълно осиновяване със заявление с нотариална заверка на подписа до подаване на молба за осиновяване по чл. 95, ал. 5, съответно до даване на съгласие за осиновяване от определения от Съвета по международно осиновяване по реда на чл. 114, ал. 7 осиновяващ.“ В чл. 92 изречение първо се изменя така: „Родителят може да оттегли предварително даденото си съгласие за пълно осиновяване със заявление с нотариална заверка на подписа до подаване на молба за осиновяване по чл. 95, ал. 5, съответно до даване на съгласие за осиновяване от определения от Съвета по международно осиновяване по реда на чл. 114, ал. 7 осиновяващ.“ § 9. В чл. 93 се правят следните изменения и допълнения: В чл. 93 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: 1. Създава се нова ал. 3: „(3) Осиновяване без съгласие на родителя при условията на ал. 2 се допуска и когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и е вписано в регистъра на деца за пълно осиновяване.“ „(3) Осиновяване без съгласие на родителя при условията на ал. 2 се допуска и когато на детето е предоставена социална услуга – резидентен тип, или е настанено в приемно семейство и е вписано в регистъра на деца за пълно осиновяване.“ 2. Досегашната ал. 3 става ал. 4. 2. Досегашната ал. 3 става ал. 4. § 10. В чл. 94, ал. 2, изречение второ думите „както и“ се заличават и накрая се поставя запетая и се добавя „както и на институцията, предоставяща социалната услуга – резидентен тип“. В чл. 94, ал. 2, изречение второ думите „както и“ се заличават и накрая се поставя запетая и се добавя „както и на институцията, предоставяща социалната услуга – резидентен тип“. § 11. В чл. 97 се правят следните изменения: В чл. 97 се правят следните изменения: 1. В ал. 1, изречение второ думите „изслушва доклада на“ се заменят с „изисква доклад от“. 1. В ал. 1, изречение второ думите „изслушва доклада на“ се заменят с „изисква доклад от“. 2. В ал. 3 думите „Агенцията за социално подпомагане“ се заменят със „съответната регионална дирекция за социално подпомагане“. 2. В ал. 3 думите „Агенцията за социално подпомагане“ се заменят със „съответната регионална дирекция за социално подпомагане“. § 12. В чл. 98, ал. 1, изречение първо думите „чл. 93, ал. 2“ се заменят с „чл. 100, ал. 2“, думата „14-дневен“ се заменя със „7-дневен“, а думата „съобщаване“ се заменя с „обявяването“. В чл. 98, ал. 1, изречение първо думите „чл. 93, ал. 2“ се заменят с „чл. 100, ал. 2“, думата „14-дневен“ се заменя със „7-дневен“, а думата „съобщаване“ се заменя с „обявяването“. § 13. В чл. 100, ал. 2, т. 3 накрая се добавя „и 3“. В чл. 100, ал. 2, т. 3 накрая се добавя „и 3“. § 14. Член 105 се изменя така: Член 105 се изменя така: Чл. 105. (1) Осиновителите или навършилият шестнадесет години осиновен могат да поискат от окръжния съд, постановил решението за допускане на осиновяването, да им бъде предоставена информация за произхода на осиновения, когато важни обстоятелства налагат това. Окръжният съд в съдебно заседание при закрити врата, след като изслуша рождените родители на осиновения и заключението на прокурора, се произнася с решение. Чл. 105. (1) Осиновителите или навършилият шестнадесет години осиновен могат да поискат от окръжния съд, постановил решението за допускане на осиновяването, да им бъде предоставена информация за произхода на осиновения, когато важни обстоятелства налагат това. Окръжният съд в съдебно заседание при закрити врата, след като изслуша рождените родители на осиновения и заключението на прокурора, се произнася с решение. (2) Решението на окръжния съд може да се обжалва от осиновителите и осиновения и да се протестира от прокурора.“ (2) Решението на окръжния съд може да се обжалва от осиновителите и осиновения и да се протестира от прокурора.“ § 15. В чл. 106 се правят следните изменения и допълнения: В чл. 106 се правят следните изменения и допълнения: 1. Алинеи 6 и 7 се изменят така: 1. Алинеи 6 и 7 се изменят така: „(6) Прокурорът има право да поиска прекратяване на осиновяването в защита на обществения интерес. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето. „(6) Прокурорът има право да поиска прекратяване на осиновяването в защита на обществения интерес. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето. (7) Дирекция „Социално подпомагане“ има право да поиска прекратяване на осиновяването по ал. 1, ако то противоречи на интереса на детето. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето.“ (7) Дирекция „Социално подпомагане“ има право да поиска прекратяване на осиновяването по ал. 1, ако то противоречи на интереса на детето. В случаите по ал. 1, т. 1 искът се предявява в сроковете по ал. 3 и 4, а по ал. 1, т. 2 – до навършване на пълнолетие на детето.“ „(9) По делата за прекратяване на осиновяването, извън случаите по ал. 8, участва прокурор.“ „(9) По делата за прекратяване на осиновяването, извън случаите по ал. 8, участва прокурор.“ § 16. В чл. 113 се правят следните изменения и допълнения: В чл. 113 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 думата „постоянно“ се заменя с „обичайно“. 1. В ал. 1, т. 3 думата „постоянно“ се заменя с „обичайно“. „(5) За вписване в регистрите по ал. 1, т. 2 и 3 се заплащат такси в размери, определени с тарифа на Министерския съвет.“ „(5) За вписване в регистрите по ал. 1, т. 2 и 3 се заплащат такси в размери, определени с тарифа на Министерския съвет.“ § 17. В чл. 118 ал. 2 се изменя така: В чл. 118 ал. 2 се изменя така: „(2) Решението по ал. 1 може да се обжалва по реда на чл. 98.“ „(2) Решението по ал. 1 може да се обжалва по реда на чл. 98.“ § 18. В чл. 152 се правят следните изменения и допълнения: В чл. 152 се правят следните изменения и допълнения: 1. В ал. 1 преди думите „български гражданин“ се добавя „ненавършил пълнолетие“. 1. В ал. 1 преди думите „български гражданин“ се добавя „ненавършил пълнолетие“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Изплащането по ал. 1 се дължи, когато по изпълнителното дело се установи, че неизправният длъжник няма доходи и не притежава имущество, върху които да се насочи принудителното изпълнение.“ „(2) Изплащането по ал. 1 се дължи, когато по изпълнителното дело се установи, че неизправният длъжник няма доходи и не притежава имущество, върху които да се насочи принудителното изпълнение.“ 3. Алинея 3 се отменя. 3. Алинея 3 се отменя. 4. В ал. 4 думите „144 и“ се заличават. 4. В ал. 4 думите „144 и“ се заличават. 5. Алинеи 5 и 6 се изменят така: 5. Алинеи 5 и 6 се изменят така: „(5) Издръжката се изплаща считано от първо число на месеца, следващ месеца, през който са установени обстоятелствата по ал. 2. „(5) Издръжката се изплаща считано от първо число на месеца, следващ месеца, през който са установени обстоятелствата по ал. 2. (6) Неизправният длъжник е задължен да възстанови платената от държавата издръжка заедно със законната лихва.“ (6) Неизправният длъжник е задължен да възстанови платената от държавата издръжка заедно със законната лихва.“ 6. Създава се нова ал. 7: 6. Създава се нова ал. 7: „(7) Държавата се смята за присъединен взискател за частното държавно вземане за платената от общината издръжка по образуваното изпълнително дело заедно със законната лихва. В тези случаи дължимите такси и разноски се събират направо от длъжника.“ „(7) Държавата се смята за присъединен взискател за частното държавно вземане за платената от общината издръжка по образуваното изпълнително дело заедно със законната лихва. В тези случаи дължимите такси и разноски се събират направо от длъжника.“ 7. Досегашната ал. 7 става ал. 8. 7. Досегашната ал. 7 става ал. 8. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 19. Българските граждани с обичайно местопребиваване в чужбина, които са вписани в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс (обн., ДВ, бр. 41 от 1985 г.; изм., бр. 11 от 1992 г.; попр., бр. 15 от 1992 г.; изм., бр. 63 и 84 от 2003 г., бр. 42 от 2005 г., бр. 30 от 2006 г. и бр. 59 от 2007 г., отм., бр. 47 от 2009 г.), могат да участват в осиновителната процедура по реда на този кодекс, без да се прилага чл. 84, ал. 3 от Кодекса на международното частно право, до изтичане на срока на разрешението им за вписване в регистъра. Осиновяващите, които не са осиновили дете до 1 октомври 2011 г., могат да кандидатстват за вписване в регистъра по чл. 113, ал. 1, т. 2 от този кодекс. Българските граждани с обичайно местопребиваване в чужбина, които са вписани в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс (обн., ДВ, бр. 41 от 1985 г.; изм., бр. 11 от 1992 г.; попр., бр. 15 от 1992 г.; изм., бр. 63 и 84 от 2003 г., бр. 42 от 2005 г., бр. 30 от 2006 г. и бр. 59 от 2007 г., отм., бр. 47 от 2009 г.), могат да участват в осиновителната процедура по реда на този кодекс, без да се прилага чл. 84, ал. 3 от Кодекса на международното частно право, до изтичане на срока на разрешението им за вписване в регистъра. Осиновяващите, които не са осиновили дете до 1 октомври 2011 г., могат да кандидатстват за вписване в регистъра по чл. 113, ал. 1, т. 2 от този кодекс. § 20. Разрешенията за вписване в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс на български граждани с обичайно местопребиваване в чужбина са валидни до 1 октомври 2011 г., при условие че срокът на тези разрешения не е изтекъл преди 1 октомври 2009 г. Разрешенията за вписване в регистъра по чл. 57б, ал. 1 от отменения Семеен кодекс на български граждани с обичайно местопребиваване в чужбина са валидни до 1 октомври 2011 г., при условие че срокът на тези разрешения не е изтекъл преди 1 октомври 2009 г. § 21. Започналите съдебни производства по чл. 53д, ал. 1 от отменения Семеен кодекс се довършват по реда, предвиден в него, като след влизането в сила на съдебното решение по чл. 53д, ал. 4 от отменения Семеен кодекс детето се вписва в регистъра по чл. 83, ал. 2 от този кодекс. Започналите съдебни производства по чл. 53д, ал. 1 от отменения Семеен кодекс се довършват по реда, предвиден в него, като след влизането в сила на съдебното решение по чл. 53д, ал. 4 от отменения Семеен кодекс детето се вписва в регистъра по чл. 83, ал. 2 от този кодекс. § 22. Образуваните преди влизането в сила на този закон висящи преписки за изплащане от държавата на присъдена издръжка по чл. 152 се разглеждат при новите условия и ред. Образуваните преди влизането в сила на този закон висящи преписки за изплащане от държавата на присъдена издръжка по чл. 152 се разглеждат при новите условия и ред. § 23. В Кодекса на международното частно право (обн., ДВ, бр. 42 от 2005 г.; изм., бр. 59 от 2007 г. и бр. 47 от 2009 г.) в чл. 76, ал. 1 думите „по чл. 12, ал. 2 от Семейния кодекс“ се заменят с „по чл. 6, ал. 2 от Семейния кодекс“. В Кодекса на международното частно право (обн., ДВ, бр. 42 от 2005 г.; изм., бр. 59 от 2007 г. и бр. 47 от 2009 г.) в чл. 76, ал. 1 думите „по чл. 12, ал. 2 от Семейния кодекс“ се заменят с „по чл. 6, ал. 2 от Семейния кодекс“. § 24. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, 20 и 21, които влизат в сила от 1 октомври 2009 г. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, 20 и 21, които влизат в сила от 1 октомври 2009 г. Законът е приет от 41-ото Народно събрание на 8 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 8 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T01:48:50.885Z",
    "processingTime": 12399,
    "textLength": 122727
  }
}