{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10022",
  "lawId": "10022",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2011 г. Дата на приемане 30/11/2010 Държавен вестник брой 98 / 2010 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2011 г. УКАЗ № 334 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2011 г., приет от ХLI Народно събрание на 30 ноември 2010 г. Издаден в София на 10 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2011 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по приходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Здравноосигурителни приходи 2 602 679 1.1. Здравноосигурителни вноски 1 661 553 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 1 521 3. Глоби, санкции и наказателни лихви 12 000 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето (+) и за заплащане на сумите по чл. 37, ал. 5 от Закона за здравното осигуряване: 17 500 (2) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по разходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Текущи разходи 2 023 372 1.1. Заплати и възнаграждения за персонала, нает по трудови и служебни правоотношения 21 665 1.2. Други възнаграждения и плащания за персонала 1 076 1.3. Задължителни осигурителни вноски от работодатели 3 999 1.4. Издръжка на административните дейности 22 111 1.5. Здравноосигурителни плащания 1 974 520 1.5.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 169 000 1.5.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 171 000 1.5.3. здравноосигурителни плащания за дентална помощ 94 000 1.5.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.5.5. здравноосигурителни плащания за лекарства за домашно лечение, медицински изделия и диетични храни за специални медицински цели 391 000 1.5.6. здравноосигурителни плащания за болнична медицинска помощ 958 020 1.5.6.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 4 500 1.5.7. други здравноосигурителни плащания за медицинска помощ 120 000 1.5.7.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 20 000 1.5.7.2. в т.ч. неразплатени задължения за предходна година 100 000 2. Придобиване на нефинансови активи 7 000 3. Резерв за непредвидени и неотложни разходи 260 268 4. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 5. Предоставени трансфери на Министерството на здравеопазването за заплащане на медицински дейности, лекарствени продукти и медицински изделия, осигурявани от Министерството на здравеопазването 340 000 (3) Приема бюджета на Националната здравноосигурителна каса за 2011 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2011 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.5.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.5.4. (2) Надзорният съвет на Националната здравноосигурителна каса утвърждава ред за прилагане на ал. 1. Чл. 4. Средствата за лечение на редки заболявания не може да надхвърлят 10 на сто от стойностите по чл. 1, ал. 2, ред 1.5.5. Чл. 5. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.5.6: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят задължителна годишна прогнозна стойност за дейностите за болнична медицинска помощ към договорите с изпълнителите, разпределена по тримесечия. (2) Изпълнението на дейностите по ал. 1 се контролира по месеци и прогнозната стойност по ал. 1, т. 2 се коригира на тримесечие. (3) Прогнозните стойности по ал. 1, т. 2 и корекциите им по ал. 2 се утвърждават от Надзорния съвет на Националната здравноосигурителна каса. (4) За определяне на прогнозните стойности по ал. 1, т. 2 и техните корекции Надзорният съвет на Националната здравноосигурителна каса приема правила. Чл. 6. Лечебните заведения, сключили договор с Националната здравноосигурителна каса, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на Националната здравноосигурителна каса. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на Националната здравноосигурителна каса по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето. Дейността се заплаща при условията и по реда на Националния рамков договор за медицинските дейности, а когато не е сключен Национален рамков договор за медицинските дейности – при условията и по реда на § 12б от преходните и заключителните разпоредби на Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.5.6.1 по бюджета на Националната здравноосигурителна каса. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на Националната здравноосигурителна каса целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове II, 1, 1.5, 1.5.7. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и Националната здравноосигурителна каса, се отчитат като трансфери по чл. 1, ал. 2, ред 4. § 5. (1) През 2011 г. дейностите по диагнос­тика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия, както и другите медицински дейности, които през 2010 г. са финансирани чрез бюджета на Министерството на здравеопазването и чрез делегираните от държавата дейности през бюджета на общините, се заплащат със средствата по чл. 1, ал. 2, ред 5. (2) Дейностите, лекарствените продукти и медицинските изделия по ал. 1 се заплащат по ред и методика, определени от министъра на здравеопазването. (3) Средствата по чл. 1, ал. 2, ред 5 се трансферират ежемесечно до края на текущия месец. § 6. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на Националната здравноосигурителна каса към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравно­осигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 4. § 7. Надзорният съвет на Националната здравноосигурителна каса има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите по чл. 1, ал. 2, които са в рамките на утвърдения бюджет. § 8. Надзорният съвет на Националната здравноосигурителна каса на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 3. § 9. Надзорният съвет на Националната здравноосигурителна каса може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 2. § 10. В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (обн., ДВ, бр. 99 от 2009 г.; изм., бр. 59 и 62 от 2010 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) думите „по разходите и трансферите на обща сума 1 909 432“ се заменят с „по разходите и трансферите на обща сума 2 039 432“; б) в колона 3 на ред II „Разходи и трансфери – всичко“ числото „1 909 432“ се заменя с „2 039 432“; в) в колона 3 на ред 1 „Текущи разходи“ числото „1 777 284“ се заменя с „1 907 284“; г) в колона 3 на ред 1.5 „Здравноосигурителни плащания“ числото „1 729 932“ се заменя с „1 859 932“; д) в колона 3 на ред 1.5.6 „Здравоосигурителни плащания за болнична медицинска помощ“ числото „886 932“ се заменя с „1 016 932“. 2. В ал. 3 числото „662 779“ се заменя с „532 779“. § 11. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59 и 62 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 13: а) в ал. 1 думите „един представител на представителните организации на работниците и служителите“ се заменят с „двама представители на представителните организации на работниците и служителите“ и думите „5 представители“ се заменят с „4 представители“; б) в ал. 4 думата „четирима“ се заменя с „трима“. 2. В чл. 18 се създава нова т. 3: „3. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; съдружници или акционери, притежаващи над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ 3. В чл. 24: а) създава се нова т. 8: „8. заплащане на дейностите по диагностика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия за тези заболявания, както и други медицински дейности, определени в нормативен акт;“ б) досегашната т. 8 става т. 9. 4. В чл. 26: а) в ал. 1, т. 1 думата „пет“ се заменя с „десет“; б) алинея 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата или на териториален дисбаланс в потреблението на медицинска помощ, както и дейности, способстващи механизмите на разплащане и качеството на медицинската помощ.“ 5. В чл. 37: а) в ал. 1, т. 1 след думите „установена за страната“ се поставя точка и текстът до края се заличава; б) алинея 5 се отменя. 6. В чл. 45: а) създава се нова ал. 9: „(9) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 4, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК може да договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността, на която се заплаща от НЗОК съответният лекарствен продукт, при условия, критерии и ред, определени с наредбата по ал. 8.“; б) досегашните ал. 9 и 10 стават съответно ал. 10 и 11. 7. В чл. 59 ал. 11 се изменя така: „(11) Директорът на съответната районна здравноосигурителна каса прекратява договорите с изпълнителите на медицинска помощ в следните случаи: 1. при отчитане на дейност, която не е извършена – частично, за съответната клинична пътека или за съответния пакет по специалност от основния пакет специализирана извънболнична медицинска помощ, по която е отчетена дейността; 2. при повторно отчитане на дейност, различна от тази по т. 1, която не е извършена, като договорът се прекратява изцяло.“ 8. В чл. 80г, ал. 2 думите „пътуването и пребиваването им в държава – членка на Европейския съюз,“ се заменят с „временното им пребиваване в държава – членка на Европейския съюз, държавите от Европейското икономическо пространство и Конфедерация Швейцария“. 9. В преходните и заключителните разпоредби се създават § 12а и 12б: „§ 12а. (1) Разпоредбата на чл. 24, т. 8 се прилага до 31 декември 2011 г. (2) За срока по ал. 1 дейностите по чл. 24, т. 8 се заплащат при условия и по ред, определени в Закона за бюджета на Националната здравноосигурителна каса за 2011 г. § 12б. (1) За осъществяване на дейностите, предвидени в този закон, през 2011 г. се прилагат Национален рамков договор за медицинските дейности и Национален рамков договор за денталните дейности, сключени в срок до 31 декември 2010 г. при условията и по реда на чл. 54 и 55. (2) В случай че не бъдат подписани националните рамкови договори по ал. 1, през 2011 г. се прилага Националният рамков договор за 2010 г. с изключение на обемите, цените и методиките за остойностяване и за заплащане на медицинската помощ, приети по реда на чл. 55в.“ § 12. В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 от 2010 г.) в чл. 262, ал. 4, т. 4 думите „редки заболявания“ се заличават. § 13. В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г.) в чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Лекарствените продукти, предназначени за лечението на състояния след трансплантация, се заплащат от Националната здравноосигурителна каса по реда на Закона за здравното осигуряване.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. Изпълнението на закона се възлага на Надзорния съвет и на управителя на Националната здравноосигурителна каса, както и на изпълнителния директор на Националната агенция за приходите в частта за събиране на здравноосигурителните вноски. § 15. Законът влиза в сила от 1 януари 2011 г. с изключение на § 10, който влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 30 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9934 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2011 г. Дата на приемане 30/11/2010 Държавен вестник брой 98 / 2010 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2011 г. УКАЗ № 334 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2011 г., приет от ХLI Народно събрание на 30 ноември 2010 г. Издаден в София на 10 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2011 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по приходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Здравноосигурителни приходи 2 602 679 1.1. Здравноосигурителни вноски 1 661 553 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 1 521 3. Глоби, санкции и наказателни лихви 12 000 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето (+) и за заплащане на сумите по чл. 37, ал. 5 от Закона за здравното осигуряване: 17 500 (2) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по разходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Текущи разходи 2 023 372 1.1. Заплати и възнаграждения за персонала, нает по трудови и служебни правоотношения 21 665 1.2. Други възнаграждения и плащания за персонала 1 076 1.3. Задължителни осигурителни вноски от работодатели 3 999 1.4. Издръжка на административните дейности 22 111 1.5. Здравноосигурителни плащания 1 974 520 1.5.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 169 000 1.5.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 171 000 1.5.3. здравноосигурителни плащания за дентална помощ 94 000 1.5.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.5.5. здравноосигурителни плащания за лекарства за домашно лечение, медицински изделия и диетични храни за специални медицински цели 391 000 1.5.6. здравноосигурителни плащания за болнична медицинска помощ 958 020 1.5.6.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 4 500 1.5.7. други здравноосигурителни плащания за медицинска помощ 120 000 1.5.7.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 20 000 1.5.7.2. в т.ч. неразплатени задължения за предходна година 100 000 2. Придобиване на нефинансови активи 7 000 3. Резерв за непредвидени и неотложни разходи 260 268 4. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 5. Предоставени трансфери на Министерството на здравеопазването за заплащане на медицински дейности, лекарствени продукти и медицински изделия, осигурявани от Министерството на здравеопазването 340 000 (3) Приема бюджета на Националната здравноосигурителна каса за 2011 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2011 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.5.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.5.4. (2) Надзорният съвет на Националната здравноосигурителна каса утвърждава ред за прилагане на ал. 1. Чл. 4. Средствата за лечение на редки заболявания не може да надхвърлят 10 на сто от стойностите по чл. 1, ал. 2, ред 1.5.5. Чл. 5. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.5.6: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят задължителна годишна прогнозна стойност за дейностите за болнична медицинска помощ към договорите с изпълнителите, разпределена по тримесечия. (2) Изпълнението на дейностите по ал. 1 се контролира по месеци и прогнозната стойност по ал. 1, т. 2 се коригира на тримесечие. (3) Прогнозните стойности по ал. 1, т. 2 и корекциите им по ал. 2 се утвърждават от Надзорния съвет на Националната здравноосигурителна каса. (4) За определяне на прогнозните стойности по ал. 1, т. 2 и техните корекции Надзорният съвет на Националната здравноосигурителна каса приема правила. Чл. 6. Лечебните заведения, сключили договор с Националната здравноосигурителна каса, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на Националната здравноосигурителна каса. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на Националната здравноосигурителна каса по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето. Дейността се заплаща при условията и по реда на Националния рамков договор за медицинските дейности, а когато не е сключен Национален рамков договор за медицинските дейности – при условията и по реда на § 12б от преходните и заключителните разпоредби на Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.5.6.1 по бюджета на Националната здравноосигурителна каса. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на Националната здравноосигурителна каса целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове II, 1, 1.5, 1.5.7. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и Националната здравноосигурителна каса, се отчитат като трансфери по чл. 1, ал. 2, ред 4. § 5. (1) През 2011 г. дейностите по диагнос­тика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия, както и другите медицински дейности, които през 2010 г. са финансирани чрез бюджета на Министерството на здравеопазването и чрез делегираните от държавата дейности през бюджета на общините, се заплащат със средствата по чл. 1, ал. 2, ред 5. (2) Дейностите, лекарствените продукти и медицинските изделия по ал. 1 се заплащат по ред и методика, определени от министъра на здравеопазването. (3) Средствата по чл. 1, ал. 2, ред 5 се трансферират ежемесечно до края на текущия месец. § 6. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на Националната здравноосигурителна каса към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравно­осигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 4. § 7. Надзорният съвет на Националната здравноосигурителна каса има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите по чл. 1, ал. 2, които са в рамките на утвърдения бюджет. § 8. Надзорният съвет на Националната здравноосигурителна каса на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 3. § 9. Надзорният съвет на Националната здравноосигурителна каса може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 2. § 10. В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (обн., ДВ, бр. 99 от 2009 г.; изм., бр. 59 и 62 от 2010 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) думите „по разходите и трансферите на обща сума 1 909 432“ се заменят с „по разходите и трансферите на обща сума 2 039 432“; б) в колона 3 на ред II „Разходи и трансфери – всичко“ числото „1 909 432“ се заменя с „2 039 432“; в) в колона 3 на ред 1 „Текущи разходи“ числото „1 777 284“ се заменя с „1 907 284“; г) в колона 3 на ред 1.5 „Здравноосигурителни плащания“ числото „1 729 932“ се заменя с „1 859 932“; д) в колона 3 на ред 1.5.6 „Здравоосигурителни плащания за болнична медицинска помощ“ числото „886 932“ се заменя с „1 016 932“. 2. В ал. 3 числото „662 779“ се заменя с „532 779“. § 11. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59 и 62 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 13: а) в ал. 1 думите „един представител на представителните организации на работниците и служителите“ се заменят с „двама представители на представителните организации на работниците и служителите“ и думите „5 представители“ се заменят с „4 представители“; б) в ал. 4 думата „четирима“ се заменя с „трима“. 2. В чл. 18 се създава нова т. 3: „3. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; съдружници или акционери, притежаващи над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ 3. В чл. 24: а) създава се нова т. 8: „8. заплащане на дейностите по диагностика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия за тези заболявания, както и други медицински дейности, определени в нормативен акт;“ б) досегашната т. 8 става т. 9. 4. В чл. 26: а) в ал. 1, т. 1 думата „пет“ се заменя с „десет“; б) алинея 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата или на териториален дисбаланс в потреблението на медицинска помощ, както и дейности, способстващи механизмите на разплащане и качеството на медицинската помощ.“ 5. В чл. 37: а) в ал. 1, т. 1 след думите „установена за страната“ се поставя точка и текстът до края се заличава; б) алинея 5 се отменя. 6. В чл. 45: а) създава се нова ал. 9: „(9) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 4, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК може да договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността, на която се заплаща от НЗОК съответният лекарствен продукт, при условия, критерии и ред, определени с наредбата по ал. 8.“; б) досегашните ал. 9 и 10 стават съответно ал. 10 и 11. 7. В чл. 59 ал. 11 се изменя така: „(11) Директорът на съответната районна здравноосигурителна каса прекратява договорите с изпълнителите на медицинска помощ в следните случаи: 1. при отчитане на дейност, която не е извършена – частично, за съответната клинична пътека или за съответния пакет по специалност от основния пакет специализирана извънболнична медицинска помощ, по която е отчетена дейността; 2. при повторно отчитане на дейност, различна от тази по т. 1, която не е извършена, като договорът се прекратява изцяло.“ 8. В чл. 80г, ал. 2 думите „пътуването и пребиваването им в държава – членка на Европейския съюз,“ се заменят с „временното им пребиваване в държава – членка на Европейския съюз, държавите от Европейското икономическо пространство и Конфедерация Швейцария“. 9. В преходните и заключителните разпоредби се създават § 12а и 12б: „§ 12а. (1) Разпоредбата на чл. 24, т. 8 се прилага до 31 декември 2011 г. (2) За срока по ал. 1 дейностите по чл. 24, т. 8 се заплащат при условия и по ред, определени в Закона за бюджета на Националната здравноосигурителна каса за 2011 г. § 12б. (1) За осъществяване на дейностите, предвидени в този закон, през 2011 г. се прилагат Национален рамков договор за медицинските дейности и Национален рамков договор за денталните дейности, сключени в срок до 31 декември 2010 г. при условията и по реда на чл. 54 и 55. (2) В случай че не бъдат подписани националните рамкови договори по ал. 1, през 2011 г. се прилага Националният рамков договор за 2010 г. с изключение на обемите, цените и методиките за остойностяване и за заплащане на медицинската помощ, приети по реда на чл. 55в.“ § 12. В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 от 2010 г.) в чл. 262, ал. 4, т. 4 думите „редки заболявания“ се заличават. § 13. В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г.) в чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Лекарствените продукти, предназначени за лечението на състояния след трансплантация, се заплащат от Националната здравноосигурителна каса по реда на Закона за здравното осигуряване.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. Изпълнението на закона се възлага на Надзорния съвет и на управителя на Националната здравноосигурителна каса, както и на изпълнителния директор на Националната агенция за приходите в частта за събиране на здравноосигурителните вноски. § 15. Законът влиза в сила от 1 януари 2011 г. с изключение на § 10, който влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 30 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9934 Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2011 г. Дата на приемане 30/11/2010 Държавен вестник брой 98 / 2010 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2011 г. УКАЗ № 334 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2011 г., приет от ХLI Народно събрание на 30 ноември 2010 г. Издаден в София на 10 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2011 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по приходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Здравноосигурителни приходи 2 602 679 1.1. Здравноосигурителни вноски 1 661 553 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 1 521 3. Глоби, санкции и наказателни лихви 12 000 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето (+) и за заплащане на сумите по чл. 37, ал. 5 от Закона за здравното осигуряване: 17 500 (2) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по разходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Текущи разходи 2 023 372 1.1. Заплати и възнаграждения за персонала, нает по трудови и служебни правоотношения 21 665 1.2. Други възнаграждения и плащания за персонала 1 076 1.3. Задължителни осигурителни вноски от работодатели 3 999 1.4. Издръжка на административните дейности 22 111 1.5. Здравноосигурителни плащания 1 974 520 1.5.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 169 000 1.5.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 171 000 1.5.3. здравноосигурителни плащания за дентална помощ 94 000 1.5.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.5.5. здравноосигурителни плащания за лекарства за домашно лечение, медицински изделия и диетични храни за специални медицински цели 391 000 1.5.6. здравноосигурителни плащания за болнична медицинска помощ 958 020 1.5.6.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 4 500 1.5.7. други здравноосигурителни плащания за медицинска помощ 120 000 1.5.7.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 20 000 1.5.7.2. в т.ч. неразплатени задължения за предходна година 100 000 2. Придобиване на нефинансови активи 7 000 3. Резерв за непредвидени и неотложни разходи 260 268 4. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 5. Предоставени трансфери на Министерството на здравеопазването за заплащане на медицински дейности, лекарствени продукти и медицински изделия, осигурявани от Министерството на здравеопазването 340 000 (3) Приема бюджета на Националната здравноосигурителна каса за 2011 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2011 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.5.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.5.4. (2) Надзорният съвет на Националната здравноосигурителна каса утвърждава ред за прилагане на ал. 1. Чл. 4. Средствата за лечение на редки заболявания не може да надхвърлят 10 на сто от стойностите по чл. 1, ал. 2, ред 1.5.5. Чл. 5. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.5.6: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят задължителна годишна прогнозна стойност за дейностите за болнична медицинска помощ към договорите с изпълнителите, разпределена по тримесечия. (2) Изпълнението на дейностите по ал. 1 се контролира по месеци и прогнозната стойност по ал. 1, т. 2 се коригира на тримесечие. (3) Прогнозните стойности по ал. 1, т. 2 и корекциите им по ал. 2 се утвърждават от Надзорния съвет на Националната здравноосигурителна каса. (4) За определяне на прогнозните стойности по ал. 1, т. 2 и техните корекции Надзорният съвет на Националната здравноосигурителна каса приема правила. Чл. 6. Лечебните заведения, сключили договор с Националната здравноосигурителна каса, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на Националната здравноосигурителна каса. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на Националната здравноосигурителна каса по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето. Дейността се заплаща при условията и по реда на Националния рамков договор за медицинските дейности, а когато не е сключен Национален рамков договор за медицинските дейности – при условията и по реда на § 12б от преходните и заключителните разпоредби на Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.5.6.1 по бюджета на Националната здравноосигурителна каса. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на Националната здравноосигурителна каса целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове II, 1, 1.5, 1.5.7. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и Националната здравноосигурителна каса, се отчитат като трансфери по чл. 1, ал. 2, ред 4. § 5. (1) През 2011 г. дейностите по диагнос­тика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия, както и другите медицински дейности, които през 2010 г. са финансирани чрез бюджета на Министерството на здравеопазването и чрез делегираните от държавата дейности през бюджета на общините, се заплащат със средствата по чл. 1, ал. 2, ред 5. (2) Дейностите, лекарствените продукти и медицинските изделия по ал. 1 се заплащат по ред и методика, определени от министъра на здравеопазването. (3) Средствата по чл. 1, ал. 2, ред 5 се трансферират ежемесечно до края на текущия месец. § 6. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на Националната здравноосигурителна каса към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравно­осигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 4. § 7. Надзорният съвет на Националната здравноосигурителна каса има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите по чл. 1, ал. 2, които са в рамките на утвърдения бюджет. § 8. Надзорният съвет на Националната здравноосигурителна каса на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 3. § 9. Надзорният съвет на Националната здравноосигурителна каса може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 2. § 10. В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (обн., ДВ, бр. 99 от 2009 г.; изм., бр. 59 и 62 от 2010 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) думите „по разходите и трансферите на обща сума 1 909 432“ се заменят с „по разходите и трансферите на обща сума 2 039 432“; б) в колона 3 на ред II „Разходи и трансфери – всичко“ числото „1 909 432“ се заменя с „2 039 432“; в) в колона 3 на ред 1 „Текущи разходи“ числото „1 777 284“ се заменя с „1 907 284“; г) в колона 3 на ред 1.5 „Здравноосигурителни плащания“ числото „1 729 932“ се заменя с „1 859 932“; д) в колона 3 на ред 1.5.6 „Здравоосигурителни плащания за болнична медицинска помощ“ числото „886 932“ се заменя с „1 016 932“. 2. В ал. 3 числото „662 779“ се заменя с „532 779“. § 11. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59 и 62 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 13: а) в ал. 1 думите „един представител на представителните организации на работниците и служителите“ се заменят с „двама представители на представителните организации на работниците и служителите“ и думите „5 представители“ се заменят с „4 представители“; б) в ал. 4 думата „четирима“ се заменя с „трима“. 2. В чл. 18 се създава нова т. 3: „3. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; съдружници или акционери, притежаващи над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ 3. В чл. 24: а) създава се нова т. 8: „8. заплащане на дейностите по диагностика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия за тези заболявания, както и други медицински дейности, определени в нормативен акт;“ б) досегашната т. 8 става т. 9. 4. В чл. 26: а) в ал. 1, т. 1 думата „пет“ се заменя с „десет“; б) алинея 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата или на териториален дисбаланс в потреблението на медицинска помощ, както и дейности, способстващи механизмите на разплащане и качеството на медицинската помощ.“ 5. В чл. 37: а) в ал. 1, т. 1 след думите „установена за страната“ се поставя точка и текстът до края се заличава; б) алинея 5 се отменя. 6. В чл. 45: а) създава се нова ал. 9: „(9) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 4, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК може да договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността, на която се заплаща от НЗОК съответният лекарствен продукт, при условия, критерии и ред, определени с наредбата по ал. 8.“; б) досегашните ал. 9 и 10 стават съответно ал. 10 и 11. 7. В чл. 59 ал. 11 се изменя така: „(11) Директорът на съответната районна здравноосигурителна каса прекратява договорите с изпълнителите на медицинска помощ в следните случаи: 1. при отчитане на дейност, която не е извършена – частично, за съответната клинична пътека или за съответния пакет по специалност от основния пакет специализирана извънболнична медицинска помощ, по която е отчетена дейността; 2. при повторно отчитане на дейност, различна от тази по т. 1, която не е извършена, като договорът се прекратява изцяло.“ 8. В чл. 80г, ал. 2 думите „пътуването и пребиваването им в държава – членка на Европейския съюз,“ се заменят с „временното им пребиваване в държава – членка на Европейския съюз, държавите от Европейското икономическо пространство и Конфедерация Швейцария“. 9. В преходните и заключителните разпоредби се създават § 12а и 12б: „§ 12а. (1) Разпоредбата на чл. 24, т. 8 се прилага до 31 декември 2011 г. (2) За срока по ал. 1 дейностите по чл. 24, т. 8 се заплащат при условия и по ред, определени в Закона за бюджета на Националната здравноосигурителна каса за 2011 г. § 12б. (1) За осъществяване на дейностите, предвидени в този закон, през 2011 г. се прилагат Национален рамков договор за медицинските дейности и Национален рамков договор за денталните дейности, сключени в срок до 31 декември 2010 г. при условията и по реда на чл. 54 и 55. (2) В случай че не бъдат подписани националните рамкови договори по ал. 1, през 2011 г. се прилага Националният рамков договор за 2010 г. с изключение на обемите, цените и методиките за остойностяване и за заплащане на медицинската помощ, приети по реда на чл. 55в.“ § 12. В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 от 2010 г.) в чл. 262, ал. 4, т. 4 думите „редки заболявания“ се заличават. § 13. В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г.) в чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Лекарствените продукти, предназначени за лечението на състояния след трансплантация, се заплащат от Националната здравноосигурителна каса по реда на Закона за здравното осигуряване.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. Изпълнението на закона се възлага на Надзорния съвет и на управителя на Националната здравноосигурителна каса, както и на изпълнителния директор на Националната агенция за приходите в частта за събиране на здравноосигурителните вноски. § 15. Законът влиза в сила от 1 януари 2011 г. с изключение на § 10, който влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 30 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9934 Начало Законодателство Закони Начало Законодателство Закони Закон за бюджета на Националната здравноосигурителна каса за 2011 г. Дата на приемане 30/11/2010 Държавен вестник брой 98 / 2010 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2011 г. УКАЗ № 334 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2011 г., приет от ХLI Народно събрание на 30 ноември 2010 г. Издаден в София на 10 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2011 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по приходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Здравноосигурителни приходи 2 602 679 1.1. Здравноосигурителни вноски 1 661 553 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 1 521 3. Глоби, санкции и наказателни лихви 12 000 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето (+) и за заплащане на сумите по чл. 37, ал. 5 от Закона за здравното осигуряване: 17 500 (2) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по разходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Текущи разходи 2 023 372 1.1. Заплати и възнаграждения за персонала, нает по трудови и служебни правоотношения 21 665 1.2. Други възнаграждения и плащания за персонала 1 076 1.3. Задължителни осигурителни вноски от работодатели 3 999 1.4. Издръжка на административните дейности 22 111 1.5. Здравноосигурителни плащания 1 974 520 1.5.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 169 000 1.5.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 171 000 1.5.3. здравноосигурителни плащания за дентална помощ 94 000 1.5.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.5.5. здравноосигурителни плащания за лекарства за домашно лечение, медицински изделия и диетични храни за специални медицински цели 391 000 1.5.6. здравноосигурителни плащания за болнична медицинска помощ 958 020 1.5.6.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 4 500 1.5.7. други здравноосигурителни плащания за медицинска помощ 120 000 1.5.7.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 20 000 1.5.7.2. в т.ч. неразплатени задължения за предходна година 100 000 2. Придобиване на нефинансови активи 7 000 3. Резерв за непредвидени и неотложни разходи 260 268 4. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 5. Предоставени трансфери на Министерството на здравеопазването за заплащане на медицински дейности, лекарствени продукти и медицински изделия, осигурявани от Министерството на здравеопазването 340 000 (3) Приема бюджета на Националната здравноосигурителна каса за 2011 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2011 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.5.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.5.4. (2) Надзорният съвет на Националната здравноосигурителна каса утвърждава ред за прилагане на ал. 1. Чл. 4. Средствата за лечение на редки заболявания не може да надхвърлят 10 на сто от стойностите по чл. 1, ал. 2, ред 1.5.5. Чл. 5. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.5.6: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят задължителна годишна прогнозна стойност за дейностите за болнична медицинска помощ към договорите с изпълнителите, разпределена по тримесечия. (2) Изпълнението на дейностите по ал. 1 се контролира по месеци и прогнозната стойност по ал. 1, т. 2 се коригира на тримесечие. (3) Прогнозните стойности по ал. 1, т. 2 и корекциите им по ал. 2 се утвърждават от Надзорния съвет на Националната здравноосигурителна каса. (4) За определяне на прогнозните стойности по ал. 1, т. 2 и техните корекции Надзорният съвет на Националната здравноосигурителна каса приема правила. Чл. 6. Лечебните заведения, сключили договор с Националната здравноосигурителна каса, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на Националната здравноосигурителна каса. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на Националната здравноосигурителна каса по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето. Дейността се заплаща при условията и по реда на Националния рамков договор за медицинските дейности, а когато не е сключен Национален рамков договор за медицинските дейности – при условията и по реда на § 12б от преходните и заключителните разпоредби на Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.5.6.1 по бюджета на Националната здравноосигурителна каса. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на Националната здравноосигурителна каса целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове II, 1, 1.5, 1.5.7. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и Националната здравноосигурителна каса, се отчитат като трансфери по чл. 1, ал. 2, ред 4. § 5. (1) През 2011 г. дейностите по диагнос­тика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия, както и другите медицински дейности, които през 2010 г. са финансирани чрез бюджета на Министерството на здравеопазването и чрез делегираните от държавата дейности през бюджета на общините, се заплащат със средствата по чл. 1, ал. 2, ред 5. (2) Дейностите, лекарствените продукти и медицинските изделия по ал. 1 се заплащат по ред и методика, определени от министъра на здравеопазването. (3) Средствата по чл. 1, ал. 2, ред 5 се трансферират ежемесечно до края на текущия месец. § 6. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на Националната здравноосигурителна каса към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравно­осигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 4. § 7. Надзорният съвет на Националната здравноосигурителна каса има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите по чл. 1, ал. 2, които са в рамките на утвърдения бюджет. § 8. Надзорният съвет на Националната здравноосигурителна каса на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 3. § 9. Надзорният съвет на Националната здравноосигурителна каса може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 2. § 10. В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (обн., ДВ, бр. 99 от 2009 г.; изм., бр. 59 и 62 от 2010 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) думите „по разходите и трансферите на обща сума 1 909 432“ се заменят с „по разходите и трансферите на обща сума 2 039 432“; б) в колона 3 на ред II „Разходи и трансфери – всичко“ числото „1 909 432“ се заменя с „2 039 432“; в) в колона 3 на ред 1 „Текущи разходи“ числото „1 777 284“ се заменя с „1 907 284“; г) в колона 3 на ред 1.5 „Здравноосигурителни плащания“ числото „1 729 932“ се заменя с „1 859 932“; д) в колона 3 на ред 1.5.6 „Здравоосигурителни плащания за болнична медицинска помощ“ числото „886 932“ се заменя с „1 016 932“. 2. В ал. 3 числото „662 779“ се заменя с „532 779“. § 11. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59 и 62 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 13: а) в ал. 1 думите „един представител на представителните организации на работниците и служителите“ се заменят с „двама представители на представителните организации на работниците и служителите“ и думите „5 представители“ се заменят с „4 представители“; б) в ал. 4 думата „четирима“ се заменя с „трима“. 2. В чл. 18 се създава нова т. 3: „3. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; съдружници или акционери, притежаващи над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ 3. В чл. 24: а) създава се нова т. 8: „8. заплащане на дейностите по диагностика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия за тези заболявания, както и други медицински дейности, определени в нормативен акт;“ б) досегашната т. 8 става т. 9. 4. В чл. 26: а) в ал. 1, т. 1 думата „пет“ се заменя с „десет“; б) алинея 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата или на териториален дисбаланс в потреблението на медицинска помощ, както и дейности, способстващи механизмите на разплащане и качеството на медицинската помощ.“ 5. В чл. 37: а) в ал. 1, т. 1 след думите „установена за страната“ се поставя точка и текстът до края се заличава; б) алинея 5 се отменя. 6. В чл. 45: а) създава се нова ал. 9: „(9) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 4, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК може да договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността, на която се заплаща от НЗОК съответният лекарствен продукт, при условия, критерии и ред, определени с наредбата по ал. 8.“; б) досегашните ал. 9 и 10 стават съответно ал. 10 и 11. 7. В чл. 59 ал. 11 се изменя така: „(11) Директорът на съответната районна здравноосигурителна каса прекратява договорите с изпълнителите на медицинска помощ в следните случаи: 1. при отчитане на дейност, която не е извършена – частично, за съответната клинична пътека или за съответния пакет по специалност от основния пакет специализирана извънболнична медицинска помощ, по която е отчетена дейността; 2. при повторно отчитане на дейност, различна от тази по т. 1, която не е извършена, като договорът се прекратява изцяло.“ 8. В чл. 80г, ал. 2 думите „пътуването и пребиваването им в държава – членка на Европейския съюз,“ се заменят с „временното им пребиваване в държава – членка на Европейския съюз, държавите от Европейското икономическо пространство и Конфедерация Швейцария“. 9. В преходните и заключителните разпоредби се създават § 12а и 12б: „§ 12а. (1) Разпоредбата на чл. 24, т. 8 се прилага до 31 декември 2011 г. (2) За срока по ал. 1 дейностите по чл. 24, т. 8 се заплащат при условия и по ред, определени в Закона за бюджета на Националната здравноосигурителна каса за 2011 г. § 12б. (1) За осъществяване на дейностите, предвидени в този закон, през 2011 г. се прилагат Национален рамков договор за медицинските дейности и Национален рамков договор за денталните дейности, сключени в срок до 31 декември 2010 г. при условията и по реда на чл. 54 и 55. (2) В случай че не бъдат подписани националните рамкови договори по ал. 1, през 2011 г. се прилага Националният рамков договор за 2010 г. с изключение на обемите, цените и методиките за остойностяване и за заплащане на медицинската помощ, приети по реда на чл. 55в.“ § 12. В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 от 2010 г.) в чл. 262, ал. 4, т. 4 думите „редки заболявания“ се заличават. § 13. В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г.) в чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Лекарствените продукти, предназначени за лечението на състояния след трансплантация, се заплащат от Националната здравноосигурителна каса по реда на Закона за здравното осигуряване.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. Изпълнението на закона се възлага на Надзорния съвет и на управителя на Националната здравноосигурителна каса, както и на изпълнителния директор на Националната агенция за приходите в частта за събиране на здравноосигурителните вноски. § 15. Законът влиза в сила от 1 януари 2011 г. с изключение на § 10, който влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 30 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9934 Закон за бюджета на Националната здравноосигурителна каса за 2011 г. Закон за бюджета на Националната здравноосигурителна каса за 2011 г. Дата на приемане 30/11/2010 Държавен вестник брой 98 / 2010 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2011 г. Дата на приемане 30/11/2010 Държавен вестник брой 98 / 2010 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2011 г. УКАЗ № 334 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2011 г., приет от ХLI Народно събрание на 30 ноември 2010 г. Издаден в София на 10 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2011 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по приходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Здравноосигурителни приходи 2 602 679 1.1. Здравноосигурителни вноски 1 661 553 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 1 521 3. Глоби, санкции и наказателни лихви 12 000 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето (+) и за заплащане на сумите по чл. 37, ал. 5 от Закона за здравното осигуряване: 17 500 (2) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по разходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Текущи разходи 2 023 372 1.1. Заплати и възнаграждения за персонала, нает по трудови и служебни правоотношения 21 665 1.2. Други възнаграждения и плащания за персонала 1 076 1.3. Задължителни осигурителни вноски от работодатели 3 999 1.4. Издръжка на административните дейности 22 111 1.5. Здравноосигурителни плащания 1 974 520 1.5.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 169 000 1.5.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 171 000 1.5.3. здравноосигурителни плащания за дентална помощ 94 000 1.5.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.5.5. здравноосигурителни плащания за лекарства за домашно лечение, медицински изделия и диетични храни за специални медицински цели 391 000 1.5.6. здравноосигурителни плащания за болнична медицинска помощ 958 020 1.5.6.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 4 500 1.5.7. други здравноосигурителни плащания за медицинска помощ 120 000 1.5.7.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 20 000 1.5.7.2. в т.ч. неразплатени задължения за предходна година 100 000 2. Придобиване на нефинансови активи 7 000 3. Резерв за непредвидени и неотложни разходи 260 268 4. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 5. Предоставени трансфери на Министерството на здравеопазването за заплащане на медицински дейности, лекарствени продукти и медицински изделия, осигурявани от Министерството на здравеопазването 340 000 (3) Приема бюджета на Националната здравноосигурителна каса за 2011 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2011 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.5.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.5.4. (2) Надзорният съвет на Националната здравноосигурителна каса утвърждава ред за прилагане на ал. 1. Чл. 4. Средствата за лечение на редки заболявания не може да надхвърлят 10 на сто от стойностите по чл. 1, ал. 2, ред 1.5.5. Чл. 5. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.5.6: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят задължителна годишна прогнозна стойност за дейностите за болнична медицинска помощ към договорите с изпълнителите, разпределена по тримесечия. (2) Изпълнението на дейностите по ал. 1 се контролира по месеци и прогнозната стойност по ал. 1, т. 2 се коригира на тримесечие. (3) Прогнозните стойности по ал. 1, т. 2 и корекциите им по ал. 2 се утвърждават от Надзорния съвет на Националната здравноосигурителна каса. (4) За определяне на прогнозните стойности по ал. 1, т. 2 и техните корекции Надзорният съвет на Националната здравноосигурителна каса приема правила. Чл. 6. Лечебните заведения, сключили договор с Националната здравноосигурителна каса, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на Националната здравноосигурителна каса. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на Националната здравноосигурителна каса по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето. Дейността се заплаща при условията и по реда на Националния рамков договор за медицинските дейности, а когато не е сключен Национален рамков договор за медицинските дейности – при условията и по реда на § 12б от преходните и заключителните разпоредби на Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.5.6.1 по бюджета на Националната здравноосигурителна каса. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на Националната здравноосигурителна каса целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове II, 1, 1.5, 1.5.7. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и Националната здравноосигурителна каса, се отчитат като трансфери по чл. 1, ал. 2, ред 4. § 5. (1) През 2011 г. дейностите по диагнос­тика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия, както и другите медицински дейности, които през 2010 г. са финансирани чрез бюджета на Министерството на здравеопазването и чрез делегираните от държавата дейности през бюджета на общините, се заплащат със средствата по чл. 1, ал. 2, ред 5. (2) Дейностите, лекарствените продукти и медицинските изделия по ал. 1 се заплащат по ред и методика, определени от министъра на здравеопазването. (3) Средствата по чл. 1, ал. 2, ред 5 се трансферират ежемесечно до края на текущия месец. § 6. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на Националната здравноосигурителна каса към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравно­осигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 4. § 7. Надзорният съвет на Националната здравноосигурителна каса има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите по чл. 1, ал. 2, които са в рамките на утвърдения бюджет. § 8. Надзорният съвет на Националната здравноосигурителна каса на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 3. § 9. Надзорният съвет на Националната здравноосигурителна каса може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 2. § 10. В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (обн., ДВ, бр. 99 от 2009 г.; изм., бр. 59 и 62 от 2010 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) думите „по разходите и трансферите на обща сума 1 909 432“ се заменят с „по разходите и трансферите на обща сума 2 039 432“; б) в колона 3 на ред II „Разходи и трансфери – всичко“ числото „1 909 432“ се заменя с „2 039 432“; в) в колона 3 на ред 1 „Текущи разходи“ числото „1 777 284“ се заменя с „1 907 284“; г) в колона 3 на ред 1.5 „Здравноосигурителни плащания“ числото „1 729 932“ се заменя с „1 859 932“; д) в колона 3 на ред 1.5.6 „Здравоосигурителни плащания за болнична медицинска помощ“ числото „886 932“ се заменя с „1 016 932“. 2. В ал. 3 числото „662 779“ се заменя с „532 779“. § 11. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59 и 62 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 13: а) в ал. 1 думите „един представител на представителните организации на работниците и служителите“ се заменят с „двама представители на представителните организации на работниците и служителите“ и думите „5 представители“ се заменят с „4 представители“; б) в ал. 4 думата „четирима“ се заменя с „трима“. 2. В чл. 18 се създава нова т. 3: „3. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; съдружници или акционери, притежаващи над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ 3. В чл. 24: а) създава се нова т. 8: „8. заплащане на дейностите по диагностика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия за тези заболявания, както и други медицински дейности, определени в нормативен акт;“ б) досегашната т. 8 става т. 9. 4. В чл. 26: а) в ал. 1, т. 1 думата „пет“ се заменя с „десет“; б) алинея 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата или на териториален дисбаланс в потреблението на медицинска помощ, както и дейности, способстващи механизмите на разплащане и качеството на медицинската помощ.“ 5. В чл. 37: а) в ал. 1, т. 1 след думите „установена за страната“ се поставя точка и текстът до края се заличава; б) алинея 5 се отменя. 6. В чл. 45: а) създава се нова ал. 9: „(9) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 4, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК може да договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността, на която се заплаща от НЗОК съответният лекарствен продукт, при условия, критерии и ред, определени с наредбата по ал. 8.“; б) досегашните ал. 9 и 10 стават съответно ал. 10 и 11. 7. В чл. 59 ал. 11 се изменя така: „(11) Директорът на съответната районна здравноосигурителна каса прекратява договорите с изпълнителите на медицинска помощ в следните случаи: 1. при отчитане на дейност, която не е извършена – частично, за съответната клинична пътека или за съответния пакет по специалност от основния пакет специализирана извънболнична медицинска помощ, по която е отчетена дейността; 2. при повторно отчитане на дейност, различна от тази по т. 1, която не е извършена, като договорът се прекратява изцяло.“ 8. В чл. 80г, ал. 2 думите „пътуването и пребиваването им в държава – членка на Европейския съюз,“ се заменят с „временното им пребиваване в държава – членка на Европейския съюз, държавите от Европейското икономическо пространство и Конфедерация Швейцария“. 9. В преходните и заключителните разпоредби се създават § 12а и 12б: „§ 12а. (1) Разпоредбата на чл. 24, т. 8 се прилага до 31 декември 2011 г. (2) За срока по ал. 1 дейностите по чл. 24, т. 8 се заплащат при условия и по ред, определени в Закона за бюджета на Националната здравноосигурителна каса за 2011 г. § 12б. (1) За осъществяване на дейностите, предвидени в този закон, през 2011 г. се прилагат Национален рамков договор за медицинските дейности и Национален рамков договор за денталните дейности, сключени в срок до 31 декември 2010 г. при условията и по реда на чл. 54 и 55. (2) В случай че не бъдат подписани националните рамкови договори по ал. 1, през 2011 г. се прилага Националният рамков договор за 2010 г. с изключение на обемите, цените и методиките за остойностяване и за заплащане на медицинската помощ, приети по реда на чл. 55в.“ § 12. В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 от 2010 г.) в чл. 262, ал. 4, т. 4 думите „редки заболявания“ се заличават. § 13. В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г.) в чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Лекарствените продукти, предназначени за лечението на състояния след трансплантация, се заплащат от Националната здравноосигурителна каса по реда на Закона за здравното осигуряване.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. Изпълнението на закона се възлага на Надзорния съвет и на управителя на Националната здравноосигурителна каса, както и на изпълнителния директор на Националната агенция за приходите в частта за събиране на здравноосигурителните вноски. § 15. Законът влиза в сила от 1 януари 2011 г. с изключение на § 10, който влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 30 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9934 УКАЗ № 334 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2011 г., приет от ХLI Народно събрание на 30 ноември 2010 г. Издаден в София на 10 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2011 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по приходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Здравноосигурителни приходи 2 602 679 1.1. Здравноосигурителни вноски 1 661 553 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 1 521 3. Глоби, санкции и наказателни лихви 12 000 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето (+) и за заплащане на сумите по чл. 37, ал. 5 от Закона за здравното осигуряване: 17 500 (2) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по разходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Текущи разходи 2 023 372 1.1. Заплати и възнаграждения за персонала, нает по трудови и служебни правоотношения 21 665 1.2. Други възнаграждения и плащания за персонала 1 076 1.3. Задължителни осигурителни вноски от работодатели 3 999 1.4. Издръжка на административните дейности 22 111 1.5. Здравноосигурителни плащания 1 974 520 1.5.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 169 000 1.5.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 171 000 1.5.3. здравноосигурителни плащания за дентална помощ 94 000 1.5.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.5.5. здравноосигурителни плащания за лекарства за домашно лечение, медицински изделия и диетични храни за специални медицински цели 391 000 1.5.6. здравноосигурителни плащания за болнична медицинска помощ 958 020 1.5.6.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 4 500 1.5.7. други здравноосигурителни плащания за медицинска помощ 120 000 1.5.7.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 20 000 1.5.7.2. в т.ч. неразплатени задължения за предходна година 100 000 2. Придобиване на нефинансови активи 7 000 3. Резерв за непредвидени и неотложни разходи 260 268 4. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 5. Предоставени трансфери на Министерството на здравеопазването за заплащане на медицински дейности, лекарствени продукти и медицински изделия, осигурявани от Министерството на здравеопазването 340 000 (3) Приема бюджета на Националната здравноосигурителна каса за 2011 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2011 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.5.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.5.4. (2) Надзорният съвет на Националната здравноосигурителна каса утвърждава ред за прилагане на ал. 1. Чл. 4. Средствата за лечение на редки заболявания не може да надхвърлят 10 на сто от стойностите по чл. 1, ал. 2, ред 1.5.5. Чл. 5. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.5.6: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят задължителна годишна прогнозна стойност за дейностите за болнична медицинска помощ към договорите с изпълнителите, разпределена по тримесечия. (2) Изпълнението на дейностите по ал. 1 се контролира по месеци и прогнозната стойност по ал. 1, т. 2 се коригира на тримесечие. (3) Прогнозните стойности по ал. 1, т. 2 и корекциите им по ал. 2 се утвърждават от Надзорния съвет на Националната здравноосигурителна каса. (4) За определяне на прогнозните стойности по ал. 1, т. 2 и техните корекции Надзорният съвет на Националната здравноосигурителна каса приема правила. Чл. 6. Лечебните заведения, сключили договор с Националната здравноосигурителна каса, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на Националната здравноосигурителна каса. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на Националната здравноосигурителна каса по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето. Дейността се заплаща при условията и по реда на Националния рамков договор за медицинските дейности, а когато не е сключен Национален рамков договор за медицинските дейности – при условията и по реда на § 12б от преходните и заключителните разпоредби на Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.5.6.1 по бюджета на Националната здравноосигурителна каса. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на Националната здравноосигурителна каса целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове II, 1, 1.5, 1.5.7. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и Националната здравноосигурителна каса, се отчитат като трансфери по чл. 1, ал. 2, ред 4. § 5. (1) През 2011 г. дейностите по диагнос­тика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия, както и другите медицински дейности, които през 2010 г. са финансирани чрез бюджета на Министерството на здравеопазването и чрез делегираните от държавата дейности през бюджета на общините, се заплащат със средствата по чл. 1, ал. 2, ред 5. (2) Дейностите, лекарствените продукти и медицинските изделия по ал. 1 се заплащат по ред и методика, определени от министъра на здравеопазването. (3) Средствата по чл. 1, ал. 2, ред 5 се трансферират ежемесечно до края на текущия месец. § 6. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на Националната здравноосигурителна каса към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравно­осигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 4. § 7. Надзорният съвет на Националната здравноосигурителна каса има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите по чл. 1, ал. 2, които са в рамките на утвърдения бюджет. § 8. Надзорният съвет на Националната здравноосигурителна каса на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 3. § 9. Надзорният съвет на Националната здравноосигурителна каса може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 2. § 10. В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (обн., ДВ, бр. 99 от 2009 г.; изм., бр. 59 и 62 от 2010 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) думите „по разходите и трансферите на обща сума 1 909 432“ се заменят с „по разходите и трансферите на обща сума 2 039 432“; б) в колона 3 на ред II „Разходи и трансфери – всичко“ числото „1 909 432“ се заменя с „2 039 432“; в) в колона 3 на ред 1 „Текущи разходи“ числото „1 777 284“ се заменя с „1 907 284“; г) в колона 3 на ред 1.5 „Здравноосигурителни плащания“ числото „1 729 932“ се заменя с „1 859 932“; д) в колона 3 на ред 1.5.6 „Здравоосигурителни плащания за болнична медицинска помощ“ числото „886 932“ се заменя с „1 016 932“. 2. В ал. 3 числото „662 779“ се заменя с „532 779“. § 11. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59 и 62 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 13: а) в ал. 1 думите „един представител на представителните организации на работниците и служителите“ се заменят с „двама представители на представителните организации на работниците и служителите“ и думите „5 представители“ се заменят с „4 представители“; б) в ал. 4 думата „четирима“ се заменя с „трима“. 2. В чл. 18 се създава нова т. 3: „3. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; съдружници или акционери, притежаващи над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ 3. В чл. 24: а) създава се нова т. 8: „8. заплащане на дейностите по диагностика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия за тези заболявания, както и други медицински дейности, определени в нормативен акт;“ б) досегашната т. 8 става т. 9. 4. В чл. 26: а) в ал. 1, т. 1 думата „пет“ се заменя с „десет“; б) алинея 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата или на териториален дисбаланс в потреблението на медицинска помощ, както и дейности, способстващи механизмите на разплащане и качеството на медицинската помощ.“ 5. В чл. 37: а) в ал. 1, т. 1 след думите „установена за страната“ се поставя точка и текстът до края се заличава; б) алинея 5 се отменя. 6. В чл. 45: а) създава се нова ал. 9: „(9) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 4, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК може да договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността, на която се заплаща от НЗОК съответният лекарствен продукт, при условия, критерии и ред, определени с наредбата по ал. 8.“; б) досегашните ал. 9 и 10 стават съответно ал. 10 и 11. 7. В чл. 59 ал. 11 се изменя така: „(11) Директорът на съответната районна здравноосигурителна каса прекратява договорите с изпълнителите на медицинска помощ в следните случаи: 1. при отчитане на дейност, която не е извършена – частично, за съответната клинична пътека или за съответния пакет по специалност от основния пакет специализирана извънболнична медицинска помощ, по която е отчетена дейността; 2. при повторно отчитане на дейност, различна от тази по т. 1, която не е извършена, като договорът се прекратява изцяло.“ 8. В чл. 80г, ал. 2 думите „пътуването и пребиваването им в държава – членка на Европейския съюз,“ се заменят с „временното им пребиваване в държава – членка на Европейския съюз, държавите от Европейското икономическо пространство и Конфедерация Швейцария“. 9. В преходните и заключителните разпоредби се създават § 12а и 12б: „§ 12а. (1) Разпоредбата на чл. 24, т. 8 се прилага до 31 декември 2011 г. (2) За срока по ал. 1 дейностите по чл. 24, т. 8 се заплащат при условия и по ред, определени в Закона за бюджета на Националната здравноосигурителна каса за 2011 г. § 12б. (1) За осъществяване на дейностите, предвидени в този закон, през 2011 г. се прилагат Национален рамков договор за медицинските дейности и Национален рамков договор за денталните дейности, сключени в срок до 31 декември 2010 г. при условията и по реда на чл. 54 и 55. (2) В случай че не бъдат подписани националните рамкови договори по ал. 1, през 2011 г. се прилага Националният рамков договор за 2010 г. с изключение на обемите, цените и методиките за остойностяване и за заплащане на медицинската помощ, приети по реда на чл. 55в.“ § 12. В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 от 2010 г.) в чл. 262, ал. 4, т. 4 думите „редки заболявания“ се заличават. § 13. В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г.) в чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Лекарствените продукти, предназначени за лечението на състояния след трансплантация, се заплащат от Националната здравноосигурителна каса по реда на Закона за здравното осигуряване.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. Изпълнението на закона се възлага на Надзорния съвет и на управителя на Националната здравноосигурителна каса, както и на изпълнителния директор на Националната агенция за приходите в частта за събиране на здравноосигурителните вноски. § 15. Законът влиза в сила от 1 януари 2011 г. с изключение на § 10, който влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 30 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9934 УКАЗ № 334 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2011 г., приет от ХLI Народно събрание на 30 ноември 2010 г. Издаден в София на 10 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2011 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по приходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Здравноосигурителни приходи 2 602 679 1.1. Здравноосигурителни вноски 1 661 553 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 1 521 3. Глоби, санкции и наказателни лихви 12 000 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето (+) и за заплащане на сумите по чл. 37, ал. 5 от Закона за здравното осигуряване: 17 500 (2) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по разходите и трансферите на обща сума 2 633 730 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 633 730 1. Текущи разходи 2 023 372 1.1. Заплати и възнаграждения за персонала, нает по трудови и служебни правоотношения 21 665 1.2. Други възнаграждения и плащания за персонала 1 076 1.3. Задължителни осигурителни вноски от работодатели 3 999 1.4. Издръжка на административните дейности 22 111 1.5. Здравноосигурителни плащания 1 974 520 1.5.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 169 000 1.5.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 171 000 1.5.3. здравноосигурителни плащания за дентална помощ 94 000 1.5.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.5.5. здравноосигурителни плащания за лекарства за домашно лечение, медицински изделия и диетични храни за специални медицински цели 391 000 1.5.6. здравноосигурителни плащания за болнична медицинска помощ 958 020 1.5.6.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 4 500 1.5.7. други здравноосигурителни плащания за медицинска помощ 120 000 1.5.7.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 20 000 1.5.7.2. в т.ч. неразплатени задължения за предходна година 100 000 2. Придобиване на нефинансови активи 7 000 3. Резерв за непредвидени и неотложни разходи 260 268 4. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 5. Предоставени трансфери на Министерството на здравеопазването за заплащане на медицински дейности, лекарствени продукти и медицински изделия, осигурявани от Министерството на здравеопазването 340 000 (3) Приема бюджета на Националната здравноосигурителна каса за 2011 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2011 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.5.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.5.4. (2) Надзорният съвет на Националната здравноосигурителна каса утвърждава ред за прилагане на ал. 1. Чл. 4. Средствата за лечение на редки заболявания не може да надхвърлят 10 на сто от стойностите по чл. 1, ал. 2, ред 1.5.5. Чл. 5. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.5.6: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят задължителна годишна прогнозна стойност за дейностите за болнична медицинска помощ към договорите с изпълнителите, разпределена по тримесечия. (2) Изпълнението на дейностите по ал. 1 се контролира по месеци и прогнозната стойност по ал. 1, т. 2 се коригира на тримесечие. (3) Прогнозните стойности по ал. 1, т. 2 и корекциите им по ал. 2 се утвърждават от Надзорния съвет на Националната здравноосигурителна каса. (4) За определяне на прогнозните стойности по ал. 1, т. 2 и техните корекции Надзорният съвет на Националната здравноосигурителна каса приема правила. Чл. 6. Лечебните заведения, сключили договор с Националната здравноосигурителна каса, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на Националната здравноосигурителна каса. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на Националната здравноосигурителна каса по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето. Дейността се заплаща при условията и по реда на Националния рамков договор за медицинските дейности, а когато не е сключен Национален рамков договор за медицинските дейности – при условията и по реда на § 12б от преходните и заключителните разпоредби на Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.5.6.1 по бюджета на Националната здравноосигурителна каса. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на Националната здравноосигурителна каса целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове II, 1, 1.5, 1.5.7. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и Националната здравноосигурителна каса, се отчитат като трансфери по чл. 1, ал. 2, ред 4. § 5. (1) През 2011 г. дейностите по диагнос­тика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия, както и другите медицински дейности, които през 2010 г. са финансирани чрез бюджета на Министерството на здравеопазването и чрез делегираните от държавата дейности през бюджета на общините, се заплащат със средствата по чл. 1, ал. 2, ред 5. (2) Дейностите, лекарствените продукти и медицинските изделия по ал. 1 се заплащат по ред и методика, определени от министъра на здравеопазването. (3) Средствата по чл. 1, ал. 2, ред 5 се трансферират ежемесечно до края на текущия месец. § 6. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на Националната здравноосигурителна каса към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравно­осигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 4. § 7. Надзорният съвет на Националната здравноосигурителна каса има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите по чл. 1, ал. 2, които са в рамките на утвърдения бюджет. § 8. Надзорният съвет на Националната здравноосигурителна каса на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 3. § 9. Надзорният съвет на Националната здравноосигурителна каса може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 2. § 10. В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (обн., ДВ, бр. 99 от 2009 г.; изм., бр. 59 и 62 от 2010 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) думите „по разходите и трансферите на обща сума 1 909 432“ се заменят с „по разходите и трансферите на обща сума 2 039 432“; б) в колона 3 на ред II „Разходи и трансфери – всичко“ числото „1 909 432“ се заменя с „2 039 432“; в) в колона 3 на ред 1 „Текущи разходи“ числото „1 777 284“ се заменя с „1 907 284“; г) в колона 3 на ред 1.5 „Здравноосигурителни плащания“ числото „1 729 932“ се заменя с „1 859 932“; д) в колона 3 на ред 1.5.6 „Здравоосигурителни плащания за болнична медицинска помощ“ числото „886 932“ се заменя с „1 016 932“. 2. В ал. 3 числото „662 779“ се заменя с „532 779“. § 11. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59 и 62 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 13: а) в ал. 1 думите „един представител на представителните организации на работниците и служителите“ се заменят с „двама представители на представителните организации на работниците и служителите“ и думите „5 представители“ се заменят с „4 представители“; б) в ал. 4 думата „четирима“ се заменя с „трима“. 2. В чл. 18 се създава нова т. 3: „3. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; съдружници или акционери, притежаващи над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ 3. В чл. 24: а) създава се нова т. 8: „8. заплащане на дейностите по диагностика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия за тези заболявания, както и други медицински дейности, определени в нормативен акт;“ б) досегашната т. 8 става т. 9. 4. В чл. 26: а) в ал. 1, т. 1 думата „пет“ се заменя с „десет“; б) алинея 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата или на териториален дисбаланс в потреблението на медицинска помощ, както и дейности, способстващи механизмите на разплащане и качеството на медицинската помощ.“ 5. В чл. 37: а) в ал. 1, т. 1 след думите „установена за страната“ се поставя точка и текстът до края се заличава; б) алинея 5 се отменя. 6. В чл. 45: а) създава се нова ал. 9: „(9) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 4, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК може да договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността, на която се заплаща от НЗОК съответният лекарствен продукт, при условия, критерии и ред, определени с наредбата по ал. 8.“; б) досегашните ал. 9 и 10 стават съответно ал. 10 и 11. 7. В чл. 59 ал. 11 се изменя така: „(11) Директорът на съответната районна здравноосигурителна каса прекратява договорите с изпълнителите на медицинска помощ в следните случаи: 1. при отчитане на дейност, която не е извършена – частично, за съответната клинична пътека или за съответния пакет по специалност от основния пакет специализирана извънболнична медицинска помощ, по която е отчетена дейността; 2. при повторно отчитане на дейност, различна от тази по т. 1, която не е извършена, като договорът се прекратява изцяло.“ 8. В чл. 80г, ал. 2 думите „пътуването и пребиваването им в държава – членка на Европейския съюз,“ се заменят с „временното им пребиваване в държава – членка на Европейския съюз, държавите от Европейското икономическо пространство и Конфедерация Швейцария“. 9. В преходните и заключителните разпоредби се създават § 12а и 12б: „§ 12а. (1) Разпоредбата на чл. 24, т. 8 се прилага до 31 декември 2011 г. (2) За срока по ал. 1 дейностите по чл. 24, т. 8 се заплащат при условия и по ред, определени в Закона за бюджета на Националната здравноосигурителна каса за 2011 г. § 12б. (1) За осъществяване на дейностите, предвидени в този закон, през 2011 г. се прилагат Национален рамков договор за медицинските дейности и Национален рамков договор за денталните дейности, сключени в срок до 31 декември 2010 г. при условията и по реда на чл. 54 и 55. (2) В случай че не бъдат подписани националните рамкови договори по ал. 1, през 2011 г. се прилага Националният рамков договор за 2010 г. с изключение на обемите, цените и методиките за остойностяване и за заплащане на медицинската помощ, приети по реда на чл. 55в.“ § 12. В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 от 2010 г.) в чл. 262, ал. 4, т. 4 думите „редки заболявания“ се заличават. § 13. В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г.) в чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Лекарствените продукти, предназначени за лечението на състояния след трансплантация, се заплащат от Националната здравноосигурителна каса по реда на Закона за здравното осигуряване.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. Изпълнението на закона се възлага на Надзорния съвет и на управителя на Националната здравноосигурителна каса, както и на изпълнителния директор на Националната агенция за приходите в частта за събиране на здравноосигурителните вноски. § 15. Законът влиза в сила от 1 януари 2011 г. с изключение на § 10, който влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 30 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9934 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2011 г., приет от ХLI Народно събрание на 30 ноември 2010 г. Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2011 г., приет от ХLI Народно събрание на 30 ноември 2010 г. Издаден в София на 10 декември 2010 г. София на 10 декември 2010 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова Министър на правосъдието: за бюджета на Националната здравноосигурителна каса за 2011 г. за бюджета на Националната здравноосигурителна каса за 2011 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по приходите и трансферите на обща сума 2 633 730 хил. лв., както следва: (1) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по приходите и трансферите на обща сума 2 633 730 хил. лв., както следва: ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО Здравноосигурителни приходи Здравноосигурителни приходи Здравноосигурителни вноски Здравноосигурителни вноски Трансфери за здравно осигуряване Трансфери за здравно осигуряване Приходи и доходи от собственост Приходи и доходи от собственост Глоби, санкции и наказателни лихви Глоби, санкции и наказателни лихви Други неданъчни приходи Други неданъчни приходи Получени трансфери от Министерството на здравеопазването за финансиране на разходите за акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето (+) и за заплащане на сумите по чл. 37, ал. 5 от Закона за здравното осигуряване: Получени трансфери от Министерството на здравеопазването за финансиране на разходите за акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето (+) и за заплащане на сумите по чл. 37, ал. 5 от Закона за здравното осигуряване: (2) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по разходите и трансферите на обща сума 2 633 730 хил. лв., както следва: (2) Приема бюджета на Националната здравноосигурителна каса за 2011 г. по разходите и трансферите на обща сума 2 633 730 хил. лв., както следва: РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО Заплати и възнаграждения за персонала, нает по трудови и служебни правоотношения Заплати и възнаграждения за персонала, нает по трудови и служебни правоотношения Други възнаграждения и плащания за персонала Други възнаграждения и плащания за персонала Задължителни осигурителни вноски от работодатели Задължителни осигурителни вноски от работодатели Издръжка на административните дейности Издръжка на административните дейности Здравноосигурителни плащания Здравноосигурителни плащания здравноосигурителни плащания за първична извънболнична медицинска помощ здравноосигурителни плащания за първична извънболнична медицинска помощ здравноосигурителни плащания за специализирана извънболнична медицинска помощ здравноосигурителни плащания за специализирана извънболнична медицинска помощ здравноосигурителни плащания за дентална помощ здравноосигурителни плащания за дентална помощ здравноосигурителни плащания за медико-диагностична дейност здравноосигурителни плащания за медико-диагностична дейност здравноосигурителни плащания за лекарства за домашно лечение, медицински изделия и диетични храни за специални медицински цели здравноосигурителни плащания за лекарства за домашно лечение, медицински изделия и диетични храни за специални медицински цели здравноосигурителни плащания за болнична медицинска помощ здравноосигурителни плащания за болнична медицинска помощ в т.ч. за акушерска помощ за всички здравно неосигурени жени в т.ч. за акушерска помощ за всички здравно неосигурени жени други здравноосигурителни плащания за медицинска помощ други здравноосигурителни плащания за медицинска помощ в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност в т.ч. неразплатени задължения за предходна година в т.ч. неразплатени задължения за предходна година Придобиване на нефинансови активи Придобиване на нефинансови активи Резерв за непредвидени и неотложни разходи Резерв за непредвидени и неотложни разходи Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса Предоставени трансфери на Министерството на здравеопазването за заплащане на медицински дейности, лекарствени продукти и медицински изделия, осигурявани от Министерството на здравеопазването Предоставени трансфери на Министерството на здравеопазването за заплащане на медицински дейности, лекарствени продукти и медицински изделия, осигурявани от Министерството на здравеопазването (3) Приема бюджета на Националната здравноосигурителна каса за 2011 г. с балансирано бюджетно салдо. (3) Приема бюджета на Националната здравноосигурителна каса за 2011 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2011 г. в размер 8 на сто. Определя здравноосигурителната вноска за 2011 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.5.2; 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.5.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.5.4. 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.5.4. (2) Надзорният съвет на Националната здравноосигурителна каса утвърждава ред за прилагане на ал. 1. (2) Надзорният съвет на Националната здравноосигурителна каса утвърждава ред за прилагане на ал. 1. Чл. 4. Средствата за лечение на редки заболявания не може да надхвърлят 10 на сто от стойностите по чл. 1, ал. 2, ред 1.5.5. Средствата за лечение на редки заболявания не може да надхвърлят 10 на сто от стойностите по чл. 1, ал. 2, ред 1.5.5. Чл. 5. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.5.6: (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.5.6: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят задължителна годишна прогнозна стойност за дейностите за болнична медицинска помощ към договорите с изпълнителите, разпределена по тримесечия. 2. районните здравноосигурителни каси определят задължителна годишна прогнозна стойност за дейностите за болнична медицинска помощ към договорите с изпълнителите, разпределена по тримесечия. (2) Изпълнението на дейностите по ал. 1 се контролира по месеци и прогнозната стойност по ал. 1, т. 2 се коригира на тримесечие. (2) Изпълнението на дейностите по ал. 1 се контролира по месеци и прогнозната стойност по ал. 1, т. 2 се коригира на тримесечие. (3) Прогнозните стойности по ал. 1, т. 2 и корекциите им по ал. 2 се утвърждават от Надзорния съвет на Националната здравноосигурителна каса. (3) Прогнозните стойности по ал. 1, т. 2 и корекциите им по ал. 2 се утвърждават от Надзорния съвет на Националната здравноосигурителна каса. (4) За определяне на прогнозните стойности по ал. 1, т. 2 и техните корекции Надзорният съвет на Националната здравноосигурителна каса приема правила. (4) За определяне на прогнозните стойности по ал. 1, т. 2 и техните корекции Надзорният съвет на Националната здравноосигурителна каса приема правила. Чл. 6. Лечебните заведения, сключили договор с Националната здравноосигурителна каса, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Лечебните заведения, сключили договор с Националната здравноосигурителна каса, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на Националната здравноосигурителна каса. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на Националната здравноосигурителна каса. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на Националната здравноосигурителна каса по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето. Дейността се заплаща при условията и по реда на Националния рамков договор за медицинските дейности, а когато не е сключен Национален рамков договор за медицинските дейности – при условията и по реда на § 12б от преходните и заключителните разпоредби на Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.5.6.1 по бюджета на Националната здравноосигурителна каса. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на Националната здравноосигурителна каса по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето. Дейността се заплаща при условията и по реда на Националния рамков договор за медицинските дейности, а когато не е сключен Национален рамков договор за медицинските дейности – при условията и по реда на § 12б от преходните и заключителните разпоредби на Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.5.6.1 по бюджета на Националната здравноосигурителна каса. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на Националната здравноосигурителна каса целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове II, 1, 1.5, 1.5.7. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на Националната здравноосигурителна каса целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове II, 1, 1.5, 1.5.7. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и Националната здравноосигурителна каса, се отчитат като трансфери по чл. 1, ал. 2, ред 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и Националната здравноосигурителна каса, се отчитат като трансфери по чл. 1, ал. 2, ред 4. § 5. (1) През 2011 г. дейностите по диагнос­тика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия, както и другите медицински дейности, които през 2010 г. са финансирани чрез бюджета на Министерството на здравеопазването и чрез делегираните от държавата дейности през бюджета на общините, се заплащат със средствата по чл. 1, ал. 2, ред 5. (1) През 2011 г. дейностите по диагнос­тика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия, както и другите медицински дейности, които през 2010 г. са финансирани чрез бюджета на Министерството на здравеопазването и чрез делегираните от държавата дейности през бюджета на общините, се заплащат със средствата по чл. 1, ал. 2, ред 5. (2) Дейностите, лекарствените продукти и медицинските изделия по ал. 1 се заплащат по ред и методика, определени от министъра на здравеопазването. (2) Дейностите, лекарствените продукти и медицинските изделия по ал. 1 се заплащат по ред и методика, определени от министъра на здравеопазването. (3) Средствата по чл. 1, ал. 2, ред 5 се трансферират ежемесечно до края на текущия месец. (3) Средствата по чл. 1, ал. 2, ред 5 се трансферират ежемесечно до края на текущия месец. § 6. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на Националната здравноосигурителна каса към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравно­осигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 4. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на Националната здравноосигурителна каса към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравно­осигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 4. § 7. Надзорният съвет на Националната здравноосигурителна каса има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите по чл. 1, ал. 2, които са в рамките на утвърдения бюджет. Надзорният съвет на Националната здравноосигурителна каса има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите по чл. 1, ал. 2, които са в рамките на утвърдения бюджет. § 8. Надзорният съвет на Националната здравноосигурителна каса на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 3. Надзорният съвет на Националната здравноосигурителна каса на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 3. § 9. Надзорният съвет на Националната здравноосигурителна каса може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 2. Надзорният съвет на Националната здравноосигурителна каса може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 2. § 10. В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (обн., ДВ, бр. 99 от 2009 г.; изм., бр. 59 и 62 от 2010 г.) в чл. 1 се правят следните изменения: В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (обн., ДВ, бр. 99 от 2009 г.; изм., бр. 59 и 62 от 2010 г.) в чл. 1 се правят следните изменения: а) думите „по разходите и трансферите на обща сума 1 909 432“ се заменят с „по разходите и трансферите на обща сума 2 039 432“; а) думите „по разходите и трансферите на обща сума 1 909 432“ се заменят с „по разходите и трансферите на обща сума 2 039 432“; б) в колона 3 на ред II „Разходи и трансфери – всичко“ числото „1 909 432“ се заменя с „2 039 432“; б) в колона 3 на ред II „Разходи и трансфери – всичко“ числото „1 909 432“ се заменя с „2 039 432“; в) в колона 3 на ред 1 „Текущи разходи“ числото „1 777 284“ се заменя с „1 907 284“; в) в колона 3 на ред 1 „Текущи разходи“ числото „1 777 284“ се заменя с „1 907 284“; г) в колона 3 на ред 1.5 „Здравноосигурителни плащания“ числото „1 729 932“ се заменя с „1 859 932“; г) в колона 3 на ред 1.5 „Здравноосигурителни плащания“ числото „1 729 932“ се заменя с „1 859 932“; д) в колона 3 на ред 1.5.6 „Здравоосигурителни плащания за болнична медицинска помощ“ числото „886 932“ се заменя с „1 016 932“. д) в колона 3 на ред 1.5.6 „Здравоосигурителни плащания за болнична медицинска помощ“ числото „886 932“ се заменя с „1 016 932“. 2. В ал. 3 числото „662 779“ се заменя с „532 779“. 2. В ал. 3 числото „662 779“ се заменя с „532 779“. § 11. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59 и 62 от 2010 г.) се правят следните изменения и допълнения: В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59 и 62 от 2010 г.) се правят следните изменения и допълнения: а) в ал. 1 думите „един представител на представителните организации на работниците и служителите“ се заменят с „двама представители на представителните организации на работниците и служителите“ и думите „5 представители“ се заменят с „4 представители“; а) в ал. 1 думите „един представител на представителните организации на работниците и служителите“ се заменят с „двама представители на представителните организации на работниците и служителите“ и думите „5 представители“ се заменят с „4 представители“; б) в ал. 4 думата „четирима“ се заменя с „трима“. б) в ал. 4 думата „четирима“ се заменя с „трима“. 2. В чл. 18 се създава нова т. 3: 2. В чл. 18 се създава нова т. 3: „3. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; съдружници или акционери, притежаващи над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ „3. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; съдружници или акционери, притежаващи над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ а) създава се нова т. 8: а) създава се нова т. 8: „8. заплащане на дейностите по диагностика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия за тези заболявания, както и други медицински дейности, определени в нормативен акт;“ „8. заплащане на дейностите по диагностика и лечение на злокачествени заболявания и на болни с бъбречна недостатъчност на диализно лечение, включително осигуряването на лекарствени продукти и медицински изделия за тези заболявания, както и други медицински дейности, определени в нормативен акт;“ б) досегашната т. 8 става т. 9. б) досегашната т. 8 става т. 9. а) в ал. 1, т. 1 думата „пет“ се заменя с „десет“; а) в ал. 1, т. 1 думата „пет“ се заменя с „десет“; б) алинея 2 се изменя така: б) алинея 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата или на териториален дисбаланс в потреблението на медицинска помощ, както и дейности, способстващи механизмите на разплащане и качеството на медицинската помощ.“ „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата или на териториален дисбаланс в потреблението на медицинска помощ, както и дейности, способстващи механизмите на разплащане и качеството на медицинската помощ.“ а) в ал. 1, т. 1 след думите „установена за страната“ се поставя точка и текстът до края се заличава; а) в ал. 1, т. 1 след думите „установена за страната“ се поставя точка и текстът до края се заличава; б) алинея 5 се отменя. б) алинея 5 се отменя. а) създава се нова ал. 9: а) създава се нова ал. 9: „(9) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 4, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК може да договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността, на която се заплаща от НЗОК съответният лекарствен продукт, при условия, критерии и ред, определени с наредбата по ал. 8.“; „(9) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 4, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК може да договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността, на която се заплаща от НЗОК съответният лекарствен продукт, при условия, критерии и ред, определени с наредбата по ал. 8.“; б) досегашните ал. 9 и 10 стават съответно ал. 10 и 11. б) досегашните ал. 9 и 10 стават съответно ал. 10 и 11. 7. В чл. 59 ал. 11 се изменя така: 7. В чл. 59 ал. 11 се изменя така: „(11) Директорът на съответната районна здравноосигурителна каса прекратява договорите с изпълнителите на медицинска помощ в следните случаи: „(11) Директорът на съответната районна здравноосигурителна каса прекратява договорите с изпълнителите на медицинска помощ в следните случаи: 1. при отчитане на дейност, която не е извършена – частично, за съответната клинична пътека или за съответния пакет по специалност от основния пакет специализирана извънболнична медицинска помощ, по която е отчетена дейността; 1. при отчитане на дейност, която не е извършена – частично, за съответната клинична пътека или за съответния пакет по специалност от основния пакет специализирана извънболнична медицинска помощ, по която е отчетена дейността; 2. при повторно отчитане на дейност, различна от тази по т. 1, която не е извършена, като договорът се прекратява изцяло.“ 2. при повторно отчитане на дейност, различна от тази по т. 1, която не е извършена, като договорът се прекратява изцяло.“ 8. В чл. 80г, ал. 2 думите „пътуването и пребиваването им в държава – членка на Европейския съюз,“ се заменят с „временното им пребиваване в държава – членка на Европейския съюз, държавите от Европейското икономическо пространство и Конфедерация Швейцария“. 8. В чл. 80г, ал. 2 думите „пътуването и пребиваването им в държава – членка на Европейския съюз,“ се заменят с „временното им пребиваване в държава – членка на Европейския съюз, държавите от Европейското икономическо пространство и Конфедерация Швейцария“. 9. В преходните и заключителните разпоредби се създават § 12а и 12б: 9. В преходните и заключителните разпоредби се създават § 12а и 12б: „§ 12а. (1) Разпоредбата на чл. 24, т. 8 се прилага до 31 декември 2011 г. „§ 12а. (1) Разпоредбата на чл. 24, т. 8 се прилага до 31 декември 2011 г. (2) За срока по ал. 1 дейностите по чл. 24, т. 8 се заплащат при условия и по ред, определени в Закона за бюджета на Националната здравноосигурителна каса за 2011 г. (2) За срока по ал. 1 дейностите по чл. 24, т. 8 се заплащат при условия и по ред, определени в Закона за бюджета на Националната здравноосигурителна каса за 2011 г. § 12б. (1) За осъществяване на дейностите, предвидени в този закон, през 2011 г. се прилагат Национален рамков договор за медицинските дейности и Национален рамков договор за денталните дейности, сключени в срок до 31 декември 2010 г. при условията и по реда на чл. 54 и 55. § 12б. (1) За осъществяване на дейностите, предвидени в този закон, през 2011 г. се прилагат Национален рамков договор за медицинските дейности и Национален рамков договор за денталните дейности, сключени в срок до 31 декември 2010 г. при условията и по реда на чл. 54 и 55. (2) В случай че не бъдат подписани националните рамкови договори по ал. 1, през 2011 г. се прилага Националният рамков договор за 2010 г. с изключение на обемите, цените и методиките за остойностяване и за заплащане на медицинската помощ, приети по реда на чл. 55в.“ (2) В случай че не бъдат подписани националните рамкови договори по ал. 1, през 2011 г. се прилага Националният рамков договор за 2010 г. с изключение на обемите, цените и методиките за остойностяване и за заплащане на медицинската помощ, приети по реда на чл. 55в.“ § 12. В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 от 2010 г.) в чл. 262, ал. 4, т. 4 думите „редки заболявания“ се заличават. В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 от 2010 г.) в чл. 262, ал. 4, т. 4 думите „редки заболявания“ се заличават. § 13. В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г.) в чл. 16 се правят следните изменения и допълнения: В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г.) в чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: 1. Създава се нова ал. 3: „(3) Лекарствените продукти, предназначени за лечението на състояния след трансплантация, се заплащат от Националната здравноосигурителна каса по реда на Закона за здравното осигуряване.“ „(3) Лекарствените продукти, предназначени за лечението на състояния след трансплантация, се заплащат от Националната здравноосигурителна каса по реда на Закона за здравното осигуряване.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. 2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. Изпълнението на закона се възлага на Надзорния съвет и на управителя на Националната здравноосигурителна каса, както и на изпълнителния директор на Националната агенция за приходите в частта за събиране на здравноосигурителните вноски. Изпълнението на закона се възлага на Надзорния съвет и на управителя на Националната здравноосигурителна каса, както и на изпълнителния директор на Националната агенция за приходите в частта за събиране на здравноосигурителните вноски. § 15. Законът влиза в сила от 1 януари 2011 г. с изключение на § 10, който влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от 1 януари 2011 г. с изключение на § 10, който влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 30 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 30 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T01:50:01.634Z",
    "processingTime": 12496,
    "textLength": 180592
  }
}