{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10048",
  "lawId": "10048",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за електронния документ и електронния подпис Дата на приемане 07/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за електронния документ и електронния подпис УКАЗ № 338 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронния документ и електронния подпис, приет от ХLI Народно събрание на 7 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за електронния документ и електронния подпис (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г. и бр. 38 и 53 от 2007 г.) § 1. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 след думата „титуляря“ се поставя запетая и се добавя „автора или адресата“. 2. В ал. 2, т. 5 думите „две години“ се заменят с „една година“. § 2. В чл. 8 се правят следните изменения: 1. В заглавието думата „Получаване“ се заменя с „Потвърждаване на получаването“. 2. Алинея 1 се изменя така: „(1) Потвърждаване на получаването на електронно изявление не е необходимо, за да се смята, че е получено от адресата, освен ако страните са уговорили друго. Ако страните са уговорили, че се изисква потвърждаване на получаването и не е посочен срок за това, потвърждаването трябва да бъде извършено в разумен срок.“ 3. Алинея 2 се отменя. § 3. Член 10 се изменя така: „Време на получаване на електронното изявление Чл. 10. (1) Електронното изявление е получено с постъпването му в посочената от адресата информационна система. Ако адресатът не е посочил конкретна информационна система, изявлението е получено с постъпването му в която и да е информационна система на адресата, а ако адресатът няма информационна система – с изтеглянето му от адресата от информационната система, в която изявлението е постъпило. (2) Ако е уговорено потвърждаване, електронното изявление е получено с изпращането на потвърждаване от адресата за получаването му.“ § 4. Член 13 се изменя така: „Електронен подпис Чл. 13. (1) Електронен подпис е всяка информация в електронна форма, добавена или логически свързана с електронното изявление, за установяване на неговото авторство. (2) Усъвършенстван електронен подпис е електронен подпис, който: 1. дава възможност за идентифициране на автора; 2. е свързан по уникален начин с автора; 3. е създаден със средства, които са под контрола единствено на автора, и 4. е свързан с електронното изявление по начин, който осигурява установяването на всякакви последващи промени. (3) Квалифициран електронен подпис е усъвършенстван електронен подпис, който отговаря на изискванията на чл. 16. (4) Електронният подпис по ал. 3 има значението на саморъчен подпис. Страните могат да уговорят, че ще признават стойността на електронния подпис по ал. 1 и 2 на саморъчен в отношенията помежду си.“ § 5. В наименованието на глава трета думата „Усъвършенстван“ се заменя с „Квалифициран“. § 6. Член 16 се изменя така: „Определение Чл. 16. (1) Квалифициран електронен подпис е усъвършенстван електронен подпис, който: 1. е придружен от издадено от доставчик на удостоверителни услуги удостоверение за квалифициран електронен подпис, отговарящо на изискванията на чл. 24 и удостоверяващо връзката между автора и публичния ключ за проверка на подписа, и 2. е създаден посредством устройство за сигурно създаване на подписа. (2) Изискванията към алгоритмите за създаване и проверка на квалифицирания електронен подпис се определят с наредба на Министерския съвет. (3) Квалифицирани електронни подписи са: 1. усъвършенстваните електронни подписи на Комисията за регулиране на съобщенията, с които тя подписва актовете, издавани въз основа на правомощията й по закон; 2. усъвършенстваните електронни подписи на доставчиците на удостоверителни услуги.“ § 7. Член 17 се изменя така: „Устройство за сигурно създаване и проверка на квалифициран електронен подпис Чл. 17. (1) Когато създават квалифициран електронен подпис, авторите използват устройство за сигурно създаване на подписа, което гарантира, че: 1. данните за създаване на електронния подпис могат да се използват само при създаването му и тяхната сигурност е надеждно защитена; 2. данните за създаване на електронния подпис не могат да бъдат извлечени и подписът е защитен срещу подправяне; 3. данните за създаване на електронния подпис могат да бъдат защитени от автора срещу използването им от други лица; 4. съдържанието на изявлението е достъпно за автора и остава непроменено до създаването на електронния подпис. (2) Лицата, които извършват проверка на квалифициран електронен подпис, прилагат механизъм, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. използването на псевдоним е ясно обозначено; 7. всички промени, свързани със сигурност­та, могат да бъдат установени.“ § 8. Член 18 се отменя. § 9. В чл. 19 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думите „по чл. 24“ се добавя „и 40“. 2. В ал. 2 думата „усъвършенстван“ се заменя с „квалифициран“. 3. Създава се ал. 3: „(3) Доставчикът на удостоверителни услуги е лице, осъществяващо публични функции.“ § 10. Член 20 се отменя. § 11. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) точка 1 се изменя така: „1. поддържат разполагаеми средства или разполагат със застраховка, които им осигуряват възможност за извършване на дейностите в съответствие с изискванията на този закон, включително покриват вредите от неизпълнение на задълженията им по този закон;“ б) точка 2 се отменя; в) в т. 4 думата „усъвършенстваните“ се заменя с „квалифицираните“ и се създава изречение второ: „Персоналът осъществява задълженията си, като спазва административни и управленски процедури, установени в съответствие с общоприети стандарти;“ г) точка 6 се изменя така: „6. осигуряват мерки срещу подправяне на удостоверенията, а когато предлагат услугата създаване на частен и публичен ключ, осигуряват поверителността на процеса по създаване на данните;“ д) в т. 7: аа) в буква „а“ след думата „промени“ се добавя „в статуса на удостоверенията“; бб) в буква „б“ думите „и валидността на удостоверенията“ се заменят с „на информацията“; вв) буква „д“ се отменя; е) в т. 8 след думата „осигуряват“ се добавя „поддържането на сигурен и надежден регистър и“; ж) в т. 9 думата „незабавно“ се заменя с „предварително“, а думите „чл. 19“ се заменят с „чл. 19, ал. 1“; з) създава се т. 10: „10. съхраняват цялата информация, отнасяща се до удостоверенията за квалифициран подпис, от момента на получаването й за срок 10 години.“ 2. В ал. 2 цифрата „2“ се заличава. § 12. В чл. 22 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. да издава удостоверение по искане на всяко лице, като предварително го информира дали е акредитиран;“. 2. В т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“. 3. В т. 4 след думите „указанията на“ се добавя „автора, съответно на“. 4. Точка 8 се отменя. § 13. В наименованието на раздел ІІІ думата „усъвършенстван“ се заменя с „квалифициран“. § 14. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Удостоверението е електронен документ, издаден и подписан от доставчика на удостоверителни услуги, който съдържа: 1. указание, че удостоверението е издадено за квалифициран електронен подпис; 2. наименованието и адреса на доставчика на удостоверителни услуги, както и указание за държавата, в която е установил своята дейност; 3. името или псевдонима на автора на електронния подпис; 4. особени атрибути, свързани с автора, ако удостоверението се издава за конкретна цел, както и ако доставчикът поддържа политика за издаване на удостоверения с вписване на такива атрибути; 5. публичния ключ, съответстващ на държания от автора частен ключ за създаване на квалифицирания електронен подпис; 6. усъвършенствания електронен подпис на доставчика на удостоверителни услуги; 7. срока на действие на удостоверението; 8. ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако удостоверението е издадено с ограничения на удостоверителното действие; 9. уникалния идентификационен код на удостоверението; 10. указание за акредитацията на доставчика, когато той е акредитиран.“ 2. Алинеи 2 и 3 се отменят. § 15. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думата „титуляря“ се заменя с „автора“. 2. В ал. 2: а) в т. 1 думата „титуляря“ се заменя с „автора“; б) в т. 2 думата „титуляря“ се заменя с „автора“; в) в т. 3: аа) в буква „а“ думата „титуляря“ се заменя с „автора“; бб) в буква „б“ думата „усъвършенстван“ се заменя с „квалифициран“; вв) в буква „в“ думата „усъвършенстван“ се заменя с „квалифициран“. 3. Алинея 3 се изменя така: „(3) Ако се иска вписване в удостоверението на титуляр, от името на когото ще се извършват изявленията, искането се удовлетворява, ако са спазени изискванията на ал. 2, т. 2 и 3, и: 1. искането изхожда от титуляря или от надлежно овластено от него лице, и 2. информацията относно титуляря, представена за включване в удостоверението, е вярна и пълна.“ 4. Алинея 4 се отменя. 5. В ал. 5 думите „чието съдържание е прието по реда на ал. 4“ се заличават. 6. Създава се ал. 6: „(6) Авторът, съответно титулярят, може да възрази, ако издаденото удостоверение съдържа грешки или непълноти, в тридневен срок от публикуването му в регистъра. Те се отстраняват незабавно от доставчика чрез издаване на ново удостоверение без заплащане на възнаграждение, освен ако се дължат на предоставяне на неверни данни. При липса на възражение се смята, че съдържанието на удостоверението е прието.“ § 16. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 2, т. 1 след думите „по искане на“ се добавя „автора или“, а думите „представителната му власт“ се заменят с „представителната власт на автора“. 2. В ал. 4 думите „титуляря и автора“ се заменят с „автора и титуляря“. 3. В ал. 5 думите „създаване на невъзможност за достъп до него“ се заменят с „временното му вписване в списъка на прекратените удостоверения“. 4. В ал. 6, т. 2 след думите „по искане на“ се добавя „автора или“. 5. Създава се ал. 7: „(7) Възобновяването на действието на удостоверението заличава правните последици на спирането.“ § 17. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 2 думите „и представителната власт на титуляря, съответно на автора“ се заменят с „им и в представителната власт на автора“. 2. В ал. 3: а) в т. 1 думите „титуляря или автора“ се заменят с „автора или на титуляря“. б) в т. 2 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“; в) в т. 3 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“. 3. Създава се ал. 4: „(4) Прекратените удостоверения в случаите по ал. 3 се вписват в списъка на прекратените удостоверения, воден от доставчика на удостоверителни услуги. Доставчикът вписва в списъка удостоверенията с прекратено действие незабавно след узнаване за възникването на съответното обстоятелство.“ § 18. В чл. 28 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Доставчикът на удостоверителни услуги води електронен регистър, в който публикува удостоверенията за електронен подпис, които използва в дейността си като доставчик, издадените удостоверения и списъка на прекратените удостоверения. (2) Доставчикът на удостоверителни услуги не може да ограничава достъпа до регистъра освен по искане на автора и само по отношение на удостоверението за неговия подпис.“ 2. В ал. 3: а) в т. 1 думата „усъвършенствания“ се заменя с „квалифицирания“; б) в т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“; в) в т. 4 думата „усъвършенствания“ се заменя с „квалифицирания“; г) в т. 5 думата „усъвършенствания“ се заменя с „квалифицирания“; д) в т. 7 думата „усъвършенствания“ се заменя с „квалифицирания“; е) в т. 8 след думата „които“ се добавя „авторът, съответно“, а думата „усъвършенствания“ се заменя с „квалифицирания“. § 19. В чл. 29, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 след думите „отговаря пред“ се добавя „автора, съответно пред“ и думата „усъвършенствания“ се заменя с „квалифицирания“. 2. Точка 4 се изменя така: „4. от алгоритмичното несъответствие между частния ключ и публичния ключ, вписван в удостоверението.“ § 20. В чл. 30 се правят следните изменения: 1. Заглавието се изменя така: „Отговорност на автора и на титуляря към трети лица“. 2. В ал. 1 думата „Титулярят“ се заменя с „Авторът“, а думите „ал. 3“ се заменят с „ал. 2“. 3. В ал. 2 в текста преди т. 1 думата „Титулярят“ са заменя с „Авторът“, а думата „авторът“ се заличава. 4. Алинеи 3 и 4 се изменят така: „(3) Авторът отговаря спрямо третите добросъвестни лица за неверни изявления, направени пред доставчика на удостоверителни услуги и имащи отношение към съдържанието или към издаването на удостоверението. (4) Когато удостоверението е издадено с вписан титуляр, той отговаря за неизпълнението от страна на автора на задълженията по ал. 1 – 3.“ § 21. Член 31 се изменя така: „Отговорност на титуляря и на автора към доставчика на удостоверителни услуги Чл. 31. Авторът, съответно титулярят, отговаря спрямо доставчика на удостоверителни услуги, ако авторът е предоставил неверни данни, съответно е премълчал данни, имащи отношение към съдържанието или към издаването на удостоверението, и когато не е държал частния ключ, съответстващ на посочения в удостоверението публичен ключ.“ § 22. В чл. 32, ал. 1 т. 2 се отменя. § 23. В глава трета, раздел V се създава чл. 32а: „Спиране на дейността по издаването на удостоверения за квалифициран електронен подпис Чл. 32а. (1) Комисията за регулиране на съобщенията може с решение да спира осъществяването на дейността на доставчик на удостоверителни услуги по издаването на удостоверения за квалифициран електронен подпис при нарушение на закона и на подзаконовите нормативни актове до отстраняване на нарушенията. (2) Обжалването на решението по ал. 1 не спира неговото изпълнение.“ § 24. Наименованието на глава четвърта се изменя така: „Акредитация и контрол“. § 25. Член 33 се отменя. § 26. Член 34 се изменя така: „Акредитираща институция Чл. 34. Изпълнителна агенция „Българска служба за акредитация“ акредитира доставчици на удостоверителни услуги.“ § 27. Член 35 се изменя така: „Правомощия на Изпълнителна агенция „Българска служба за акредитация“ по отношение на доставчиците Чл. 35. (1) Изпълнителна агенция „Българска служба за акредитация“: 1. акредитира доставчиците на удостоверителни услуги; 2. отказва акредитиране на доставчици на удостоверителни услуги, когато те не отговарят на необходимите изисквания; 3. отнема акредитацията на доставчиците на удостоверителни услуги. (2) Изпълнителна агенция „Българска служба за акредитация“ издава удостоверения на акредитираните доставчици на удостоверителни услуги.“ § 28. Член 36 се изменя така: „Акредитация на доставчиците на удостоверителни услуги Чл. 36. Секторната схема за доброволна акредитация на доставчиците на удостоверителни услуги, условията и редът за акредитация, отказът от акредитация, както и отнемането на акредитация се уреждат с наредба на изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“ § 29. Член 37 се отменя. § 30. Създава се чл. 37а: „Прекратяване на дейността на доставчик на удостоверителни услуги Чл. 37а. Прекратяването на дейността на доставчик на удостоверителни услуги се урежда с наредбата по чл. 32, ал. 4.“ § 31. Член 38 се изменя така: „Регистър на доставчиците на удостоверителни услуги Чл. 38. (1) Комисията за регулиране на съобщенията води регистър на всички доставчици, установили се на територията на Република България, които са я уведомили за започване на дейността си по чл. 19, ал. 1 и за акредитираните доставчици. (2) Регистърът на доставчиците на удостоверителни услуги е публичен. (3) Комисията за регулиране на съобщенията публикува в регистъра базовите и оперативните удостоверения за електронен подпис на доставчиците на удостоверителни услуги и базовите и оперативните си удостоверения по чл. 16, ал. 3, т. 1. (4) Воденето, съхраняването и достъпът до регистъра се уреждат с наредба на Комисията за регулиране на съобщенията, която се обнародва в „Държавен вестник“.“ § 32. В чл. 39, ал. 1 думата „регистрацията“ се заменя с „акредитация“ и думата „справки“ се заменя с „удостоверения“. § 33. Член 40 се изменя така: „Удостоверения за време Чл. 40. (1) Доставчикът на удостоверителни услуги може да издава удостоверение за времето на представяне на електронен подпис, създаден за определен електронен документ. (2) Удостоверението за време е подписан от доставчика на удостоверителни услуги електронен документ, който съдържа поне: 1. идентификатора на политиката за издаване на удостоверения за време, съдържаща се в наръчника на потребителя на доставчика на удостоверителни услуги, издал удостоверението за време; 2. представения на доставчика електронен подпис на подписания електронен документ; 3. идентификаторите на алгоритмите, използвани за създаването на електронния подпис; 4. времето на представяне на електронния подпис; 5. уникалния идентификационен номер на удостоверението за време; 6. удостоверението за квалифицирания електронен подпис на доставчика на удостоверителни услуги, издал удостоверението за време, или съответна препратка към него. (3) Удостоверението за време има официална удостоверителна сила след вписването му във воден от доставчика регистър за издадените удостоверения за време. Изискванията за водене и съхраняване на регистъра се определят с наредбата по чл. 28, ал. 4. (4) Доставчикът на удостоверителни услуги публикува в регистъра по ал. 3 и приложимата за удостоверенията за време информация за обстоятелствата по чл. 28, ал. 3. (5) Изискванията към удостоверенията за време, формђта и правилата за тяхното издаване се определят с наредбата по чл. 32, ал. 4. (6) Доставчикът публикува в регистъра по чл. 28 удостоверенията за електронен подпис, използвани в дейността му по издаване на удостоверения за време.“ § 34. В наименованието на глава пета думата „универсалния“ се заменя с „квалифицирания“. § 35. Член 41 се отменя. § 36. В чл. 43 се правят следните изменения: 1. В ал. 3 думите „ползването на удостоверение“ се заменят с „поддържането на удостоверения за електронен подпис“. 2. Алинея 4 се изменя така: „(4) Лични данни могат да се събират само лично от лицето, за което се отнасят, или с неговото изрично съгласие.“ § 37. Член 44 се изменя така: „Основания и ред Чл. 44. (1) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави – членки на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги. (2) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави съгласно националното законодателство на тези държави, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги, ако е изпълнено някое от следните условия: 1. задълженията на доставчика на удостоверителни услуги, издал удостоверението, и изискванията към неговата дейност съответстват на изискванията, предвидени в този закон, и доставчикът на удостоверителни услуги е акредитиран в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство; 2. доставчик на удостоверителни услуги, установен в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се е задължил да отговаря за действията и бездействията на установения в друга държава доставчик на удостоверителни услуги в случаите по чл. 29, или 3. удостоверението или доставчикът на удостоверителни услуги, издал удостоверението, е признат съгласно влязъл в сила международен договор между Европейския съюз и трети държави или международни организации или съгласно международен договор между Република България и трета държава. (3) Условията по ал. 2, т. 1 и 2 се установяват от Комисията за регулиране на съобщенията чрез публикуването в отделни списъци във водения от нея регистър по чл. 38 на: 1. чуждестранните доставчици на удостоверителни услуги, чиито удостоверения са признати при условията на ал. 2; 2. наименованието на поелия отговорността доставчик при условията на ал. 2, т. 2, както и условията, при които е поета отговорността.“ § 38. В чл. 45 се правят следните изменения: 1. В ал. 1 думите „чл. 17, 18“ се заличават, думите „чл. 24, ал. 1 и 2“ се заменят с „чл. 24, ал. 1“, числото „100“ се заменя с „1000“ и числото „10 000“ се заменя с „50 000“. 2. В ал. 2 числото „500“ се заменя с „5000“ и числото „50 000“ се заменя със „100 000“. § 39. В § 1 на допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 4 думите „от всеки“ се заличават. 2. В т. 6 думите „Механизъм за създаване на подписа“ се заменят с „Устройство за сигурно създаване на подписа“. 3. Създават се т. 8 – 11: „8. Данни за проверка на подписа“ са уникална информация, като кодове или публични криптографски ключове, използвани от проверяващото лице за проверка на електронен подпис. 9. „Устройство за сигурна проверка на подписа“ е конфигуриран софтуер или хардуер, използван за проверка на електронен подпис. 10. „Базово удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си, удостоверяващо публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги оперативни удостоверения за електронен подпис. 11. „Оперативно удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си и подписано с електронен подпис, придружен от базово удостоверение за електронен подпис. Оперативното удостоверение удостоверява публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги удостоверения за електронен подпис и удостоверенията за време на потребителите.“ Допълнителна разпоредба § 40. Този закон въвежда изискванията на Директива 1999/93/ЕО на Европейския парламент и на Съвета от 13 декември 1999 г. относно правната рамка на Общността за електронните подписи, изменена с Регламент (ЕО) № 1137/2008. Преходни и заключителни разпоредби § 41. (1) Регистрираните от Комисията за регулиране на съобщенията доставчици на удостоверителни услуги се смятат за акредитирани по смисъла на този закон. (2) Комисията за регулиране на съобщенията вписва в регистъра по чл. 38, ал. 1 служебно съответните обстоятелства, свързани с акредитацията на регистрираните до влизането в сила на този закон доставчици на удостоверителни услуги. § 42. Всички удостоверения за усъвършенстван и универсален електронен подпис, издадени до влизането в сила на този закон, се приравняват на удостоверения за квалифициран електронен подпис. § 43. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г. и бр. 12, 23, 74 и 95 от 2009 г.) в чл. 114, ал. 6, т. 1 думата „усъвършенстван“ се заменя с „квалифициран“. § 44. В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г. и бр. 35 от 2009 г.) в чл. 141 думата „универсален“ се заменя с „квалифициран“. § 45. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения: 1. В чл. 23, ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 29, ал. 4 думата „универсален“ се заменя с „квалифициран“. 3. В чл. 102, ал. 1 думата „универсален“ се заменя с „квалифициран“. § 46. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 от 2009 г. и бр. 41, 43 и 86 от 2010 г.) в чл. 99, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 47. В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 26 от 2010 г.) в чл. 18а се правят следните изменения: 1. В ал. 1, т. 2 думата „универсален“ се заменя с „квалифициран“. 2. В ал. 2 думата „универсален“ се заменя с „квалифициран“. § 48. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54 от 2010 г.) се правят следните изменения: 1. В чл. 141, ал. 3 думата „универсален“ се заменя с „квалифициран“ 2. В чл. 160, ал. 2 думата „универсален“ се заменя с „квалифициран“. § 49. В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г. и бр. 18 и 88 от 2010 г.) в чл. 18, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 50. В Закона за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г.) се правят следните изменения: 1. В чл. 20, ал. 1 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 24, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 51. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93, 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 95 и 105 от 2006 г., бр. 11, 26, 31, 46, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62 и 96 от 2010 г.) в § 19и, ал. 2 от преходните и заключителните разпоредби думата „универсален“ се заменя с „квалифициран“. § 52. Комисията за регулиране на съобщенията приема наредбата по чл. 38, ал. 4 в срок до 1 март 2011 г. § 53. Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с изискванията на този закон в срок до 1 юли 2011 г. § 54. Законът влиза в сила от 1 юли 2011 г. с изключение на разпоредбата на § 31 относно чл. 38, ал. 4, която влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10327 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за електронния документ и електронния подпис Дата на приемане 07/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за електронния документ и електронния подпис УКАЗ № 338 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронния документ и електронния подпис, приет от ХLI Народно събрание на 7 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за електронния документ и електронния подпис (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г. и бр. 38 и 53 от 2007 г.) § 1. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 след думата „титуляря“ се поставя запетая и се добавя „автора или адресата“. 2. В ал. 2, т. 5 думите „две години“ се заменят с „една година“. § 2. В чл. 8 се правят следните изменения: 1. В заглавието думата „Получаване“ се заменя с „Потвърждаване на получаването“. 2. Алинея 1 се изменя така: „(1) Потвърждаване на получаването на електронно изявление не е необходимо, за да се смята, че е получено от адресата, освен ако страните са уговорили друго. Ако страните са уговорили, че се изисква потвърждаване на получаването и не е посочен срок за това, потвърждаването трябва да бъде извършено в разумен срок.“ 3. Алинея 2 се отменя. § 3. Член 10 се изменя така: „Време на получаване на електронното изявление Чл. 10. (1) Електронното изявление е получено с постъпването му в посочената от адресата информационна система. Ако адресатът не е посочил конкретна информационна система, изявлението е получено с постъпването му в която и да е информационна система на адресата, а ако адресатът няма информационна система – с изтеглянето му от адресата от информационната система, в която изявлението е постъпило. (2) Ако е уговорено потвърждаване, електронното изявление е получено с изпращането на потвърждаване от адресата за получаването му.“ § 4. Член 13 се изменя така: „Електронен подпис Чл. 13. (1) Електронен подпис е всяка информация в електронна форма, добавена или логически свързана с електронното изявление, за установяване на неговото авторство. (2) Усъвършенстван електронен подпис е електронен подпис, който: 1. дава възможност за идентифициране на автора; 2. е свързан по уникален начин с автора; 3. е създаден със средства, които са под контрола единствено на автора, и 4. е свързан с електронното изявление по начин, който осигурява установяването на всякакви последващи промени. (3) Квалифициран електронен подпис е усъвършенстван електронен подпис, който отговаря на изискванията на чл. 16. (4) Електронният подпис по ал. 3 има значението на саморъчен подпис. Страните могат да уговорят, че ще признават стойността на електронния подпис по ал. 1 и 2 на саморъчен в отношенията помежду си.“ § 5. В наименованието на глава трета думата „Усъвършенстван“ се заменя с „Квалифициран“. § 6. Член 16 се изменя така: „Определение Чл. 16. (1) Квалифициран електронен подпис е усъвършенстван електронен подпис, който: 1. е придружен от издадено от доставчик на удостоверителни услуги удостоверение за квалифициран електронен подпис, отговарящо на изискванията на чл. 24 и удостоверяващо връзката между автора и публичния ключ за проверка на подписа, и 2. е създаден посредством устройство за сигурно създаване на подписа. (2) Изискванията към алгоритмите за създаване и проверка на квалифицирания електронен подпис се определят с наредба на Министерския съвет. (3) Квалифицирани електронни подписи са: 1. усъвършенстваните електронни подписи на Комисията за регулиране на съобщенията, с които тя подписва актовете, издавани въз основа на правомощията й по закон; 2. усъвършенстваните електронни подписи на доставчиците на удостоверителни услуги.“ § 7. Член 17 се изменя така: „Устройство за сигурно създаване и проверка на квалифициран електронен подпис Чл. 17. (1) Когато създават квалифициран електронен подпис, авторите използват устройство за сигурно създаване на подписа, което гарантира, че: 1. данните за създаване на електронния подпис могат да се използват само при създаването му и тяхната сигурност е надеждно защитена; 2. данните за създаване на електронния подпис не могат да бъдат извлечени и подписът е защитен срещу подправяне; 3. данните за създаване на електронния подпис могат да бъдат защитени от автора срещу използването им от други лица; 4. съдържанието на изявлението е достъпно за автора и остава непроменено до създаването на електронния подпис. (2) Лицата, които извършват проверка на квалифициран електронен подпис, прилагат механизъм, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. използването на псевдоним е ясно обозначено; 7. всички промени, свързани със сигурност­та, могат да бъдат установени.“ § 8. Член 18 се отменя. § 9. В чл. 19 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думите „по чл. 24“ се добавя „и 40“. 2. В ал. 2 думата „усъвършенстван“ се заменя с „квалифициран“. 3. Създава се ал. 3: „(3) Доставчикът на удостоверителни услуги е лице, осъществяващо публични функции.“ § 10. Член 20 се отменя. § 11. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) точка 1 се изменя така: „1. поддържат разполагаеми средства или разполагат със застраховка, които им осигуряват възможност за извършване на дейностите в съответствие с изискванията на този закон, включително покриват вредите от неизпълнение на задълженията им по този закон;“ б) точка 2 се отменя; в) в т. 4 думата „усъвършенстваните“ се заменя с „квалифицираните“ и се създава изречение второ: „Персоналът осъществява задълженията си, като спазва административни и управленски процедури, установени в съответствие с общоприети стандарти;“ г) точка 6 се изменя така: „6. осигуряват мерки срещу подправяне на удостоверенията, а когато предлагат услугата създаване на частен и публичен ключ, осигуряват поверителността на процеса по създаване на данните;“ д) в т. 7: аа) в буква „а“ след думата „промени“ се добавя „в статуса на удостоверенията“; бб) в буква „б“ думите „и валидността на удостоверенията“ се заменят с „на информацията“; вв) буква „д“ се отменя; е) в т. 8 след думата „осигуряват“ се добавя „поддържането на сигурен и надежден регистър и“; ж) в т. 9 думата „незабавно“ се заменя с „предварително“, а думите „чл. 19“ се заменят с „чл. 19, ал. 1“; з) създава се т. 10: „10. съхраняват цялата информация, отнасяща се до удостоверенията за квалифициран подпис, от момента на получаването й за срок 10 години.“ 2. В ал. 2 цифрата „2“ се заличава. § 12. В чл. 22 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. да издава удостоверение по искане на всяко лице, като предварително го информира дали е акредитиран;“. 2. В т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“. 3. В т. 4 след думите „указанията на“ се добавя „автора, съответно на“. 4. Точка 8 се отменя. § 13. В наименованието на раздел ІІІ думата „усъвършенстван“ се заменя с „квалифициран“. § 14. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Удостоверението е електронен документ, издаден и подписан от доставчика на удостоверителни услуги, който съдържа: 1. указание, че удостоверението е издадено за квалифициран електронен подпис; 2. наименованието и адреса на доставчика на удостоверителни услуги, както и указание за държавата, в която е установил своята дейност; 3. името или псевдонима на автора на електронния подпис; 4. особени атрибути, свързани с автора, ако удостоверението се издава за конкретна цел, както и ако доставчикът поддържа политика за издаване на удостоверения с вписване на такива атрибути; 5. публичния ключ, съответстващ на държания от автора частен ключ за създаване на квалифицирания електронен подпис; 6. усъвършенствания електронен подпис на доставчика на удостоверителни услуги; 7. срока на действие на удостоверението; 8. ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако удостоверението е издадено с ограничения на удостоверителното действие; 9. уникалния идентификационен код на удостоверението; 10. указание за акредитацията на доставчика, когато той е акредитиран.“ 2. Алинеи 2 и 3 се отменят. § 15. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думата „титуляря“ се заменя с „автора“. 2. В ал. 2: а) в т. 1 думата „титуляря“ се заменя с „автора“; б) в т. 2 думата „титуляря“ се заменя с „автора“; в) в т. 3: аа) в буква „а“ думата „титуляря“ се заменя с „автора“; бб) в буква „б“ думата „усъвършенстван“ се заменя с „квалифициран“; вв) в буква „в“ думата „усъвършенстван“ се заменя с „квалифициран“. 3. Алинея 3 се изменя така: „(3) Ако се иска вписване в удостоверението на титуляр, от името на когото ще се извършват изявленията, искането се удовлетворява, ако са спазени изискванията на ал. 2, т. 2 и 3, и: 1. искането изхожда от титуляря или от надлежно овластено от него лице, и 2. информацията относно титуляря, представена за включване в удостоверението, е вярна и пълна.“ 4. Алинея 4 се отменя. 5. В ал. 5 думите „чието съдържание е прието по реда на ал. 4“ се заличават. 6. Създава се ал. 6: „(6) Авторът, съответно титулярят, може да възрази, ако издаденото удостоверение съдържа грешки или непълноти, в тридневен срок от публикуването му в регистъра. Те се отстраняват незабавно от доставчика чрез издаване на ново удостоверение без заплащане на възнаграждение, освен ако се дължат на предоставяне на неверни данни. При липса на възражение се смята, че съдържанието на удостоверението е прието.“ § 16. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 2, т. 1 след думите „по искане на“ се добавя „автора или“, а думите „представителната му власт“ се заменят с „представителната власт на автора“. 2. В ал. 4 думите „титуляря и автора“ се заменят с „автора и титуляря“. 3. В ал. 5 думите „създаване на невъзможност за достъп до него“ се заменят с „временното му вписване в списъка на прекратените удостоверения“. 4. В ал. 6, т. 2 след думите „по искане на“ се добавя „автора или“. 5. Създава се ал. 7: „(7) Възобновяването на действието на удостоверението заличава правните последици на спирането.“ § 17. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 2 думите „и представителната власт на титуляря, съответно на автора“ се заменят с „им и в представителната власт на автора“. 2. В ал. 3: а) в т. 1 думите „титуляря или автора“ се заменят с „автора или на титуляря“. б) в т. 2 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“; в) в т. 3 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“. 3. Създава се ал. 4: „(4) Прекратените удостоверения в случаите по ал. 3 се вписват в списъка на прекратените удостоверения, воден от доставчика на удостоверителни услуги. Доставчикът вписва в списъка удостоверенията с прекратено действие незабавно след узнаване за възникването на съответното обстоятелство.“ § 18. В чл. 28 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Доставчикът на удостоверителни услуги води електронен регистър, в който публикува удостоверенията за електронен подпис, които използва в дейността си като доставчик, издадените удостоверения и списъка на прекратените удостоверения. (2) Доставчикът на удостоверителни услуги не може да ограничава достъпа до регистъра освен по искане на автора и само по отношение на удостоверението за неговия подпис.“ 2. В ал. 3: а) в т. 1 думата „усъвършенствания“ се заменя с „квалифицирания“; б) в т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“; в) в т. 4 думата „усъвършенствания“ се заменя с „квалифицирания“; г) в т. 5 думата „усъвършенствания“ се заменя с „квалифицирания“; д) в т. 7 думата „усъвършенствания“ се заменя с „квалифицирания“; е) в т. 8 след думата „които“ се добавя „авторът, съответно“, а думата „усъвършенствания“ се заменя с „квалифицирания“. § 19. В чл. 29, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 след думите „отговаря пред“ се добавя „автора, съответно пред“ и думата „усъвършенствания“ се заменя с „квалифицирания“. 2. Точка 4 се изменя така: „4. от алгоритмичното несъответствие между частния ключ и публичния ключ, вписван в удостоверението.“ § 20. В чл. 30 се правят следните изменения: 1. Заглавието се изменя така: „Отговорност на автора и на титуляря към трети лица“. 2. В ал. 1 думата „Титулярят“ се заменя с „Авторът“, а думите „ал. 3“ се заменят с „ал. 2“. 3. В ал. 2 в текста преди т. 1 думата „Титулярят“ са заменя с „Авторът“, а думата „авторът“ се заличава. 4. Алинеи 3 и 4 се изменят така: „(3) Авторът отговаря спрямо третите добросъвестни лица за неверни изявления, направени пред доставчика на удостоверителни услуги и имащи отношение към съдържанието или към издаването на удостоверението. (4) Когато удостоверението е издадено с вписан титуляр, той отговаря за неизпълнението от страна на автора на задълженията по ал. 1 – 3.“ § 21. Член 31 се изменя така: „Отговорност на титуляря и на автора към доставчика на удостоверителни услуги Чл. 31. Авторът, съответно титулярят, отговаря спрямо доставчика на удостоверителни услуги, ако авторът е предоставил неверни данни, съответно е премълчал данни, имащи отношение към съдържанието или към издаването на удостоверението, и когато не е държал частния ключ, съответстващ на посочения в удостоверението публичен ключ.“ § 22. В чл. 32, ал. 1 т. 2 се отменя. § 23. В глава трета, раздел V се създава чл. 32а: „Спиране на дейността по издаването на удостоверения за квалифициран електронен подпис Чл. 32а. (1) Комисията за регулиране на съобщенията може с решение да спира осъществяването на дейността на доставчик на удостоверителни услуги по издаването на удостоверения за квалифициран електронен подпис при нарушение на закона и на подзаконовите нормативни актове до отстраняване на нарушенията. (2) Обжалването на решението по ал. 1 не спира неговото изпълнение.“ § 24. Наименованието на глава четвърта се изменя така: „Акредитация и контрол“. § 25. Член 33 се отменя. § 26. Член 34 се изменя така: „Акредитираща институция Чл. 34. Изпълнителна агенция „Българска служба за акредитация“ акредитира доставчици на удостоверителни услуги.“ § 27. Член 35 се изменя така: „Правомощия на Изпълнителна агенция „Българска служба за акредитация“ по отношение на доставчиците Чл. 35. (1) Изпълнителна агенция „Българска служба за акредитация“: 1. акредитира доставчиците на удостоверителни услуги; 2. отказва акредитиране на доставчици на удостоверителни услуги, когато те не отговарят на необходимите изисквания; 3. отнема акредитацията на доставчиците на удостоверителни услуги. (2) Изпълнителна агенция „Българска служба за акредитация“ издава удостоверения на акредитираните доставчици на удостоверителни услуги.“ § 28. Член 36 се изменя така: „Акредитация на доставчиците на удостоверителни услуги Чл. 36. Секторната схема за доброволна акредитация на доставчиците на удостоверителни услуги, условията и редът за акредитация, отказът от акредитация, както и отнемането на акредитация се уреждат с наредба на изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“ § 29. Член 37 се отменя. § 30. Създава се чл. 37а: „Прекратяване на дейността на доставчик на удостоверителни услуги Чл. 37а. Прекратяването на дейността на доставчик на удостоверителни услуги се урежда с наредбата по чл. 32, ал. 4.“ § 31. Член 38 се изменя така: „Регистър на доставчиците на удостоверителни услуги Чл. 38. (1) Комисията за регулиране на съобщенията води регистър на всички доставчици, установили се на територията на Република България, които са я уведомили за започване на дейността си по чл. 19, ал. 1 и за акредитираните доставчици. (2) Регистърът на доставчиците на удостоверителни услуги е публичен. (3) Комисията за регулиране на съобщенията публикува в регистъра базовите и оперативните удостоверения за електронен подпис на доставчиците на удостоверителни услуги и базовите и оперативните си удостоверения по чл. 16, ал. 3, т. 1. (4) Воденето, съхраняването и достъпът до регистъра се уреждат с наредба на Комисията за регулиране на съобщенията, която се обнародва в „Държавен вестник“.“ § 32. В чл. 39, ал. 1 думата „регистрацията“ се заменя с „акредитация“ и думата „справки“ се заменя с „удостоверения“. § 33. Член 40 се изменя така: „Удостоверения за време Чл. 40. (1) Доставчикът на удостоверителни услуги може да издава удостоверение за времето на представяне на електронен подпис, създаден за определен електронен документ. (2) Удостоверението за време е подписан от доставчика на удостоверителни услуги електронен документ, който съдържа поне: 1. идентификатора на политиката за издаване на удостоверения за време, съдържаща се в наръчника на потребителя на доставчика на удостоверителни услуги, издал удостоверението за време; 2. представения на доставчика електронен подпис на подписания електронен документ; 3. идентификаторите на алгоритмите, използвани за създаването на електронния подпис; 4. времето на представяне на електронния подпис; 5. уникалния идентификационен номер на удостоверението за време; 6. удостоверението за квалифицирания електронен подпис на доставчика на удостоверителни услуги, издал удостоверението за време, или съответна препратка към него. (3) Удостоверението за време има официална удостоверителна сила след вписването му във воден от доставчика регистър за издадените удостоверения за време. Изискванията за водене и съхраняване на регистъра се определят с наредбата по чл. 28, ал. 4. (4) Доставчикът на удостоверителни услуги публикува в регистъра по ал. 3 и приложимата за удостоверенията за време информация за обстоятелствата по чл. 28, ал. 3. (5) Изискванията към удостоверенията за време, формђта и правилата за тяхното издаване се определят с наредбата по чл. 32, ал. 4. (6) Доставчикът публикува в регистъра по чл. 28 удостоверенията за електронен подпис, използвани в дейността му по издаване на удостоверения за време.“ § 34. В наименованието на глава пета думата „универсалния“ се заменя с „квалифицирания“. § 35. Член 41 се отменя. § 36. В чл. 43 се правят следните изменения: 1. В ал. 3 думите „ползването на удостоверение“ се заменят с „поддържането на удостоверения за електронен подпис“. 2. Алинея 4 се изменя така: „(4) Лични данни могат да се събират само лично от лицето, за което се отнасят, или с неговото изрично съгласие.“ § 37. Член 44 се изменя така: „Основания и ред Чл. 44. (1) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави – членки на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги. (2) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави съгласно националното законодателство на тези държави, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги, ако е изпълнено някое от следните условия: 1. задълженията на доставчика на удостоверителни услуги, издал удостоверението, и изискванията към неговата дейност съответстват на изискванията, предвидени в този закон, и доставчикът на удостоверителни услуги е акредитиран в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство; 2. доставчик на удостоверителни услуги, установен в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се е задължил да отговаря за действията и бездействията на установения в друга държава доставчик на удостоверителни услуги в случаите по чл. 29, или 3. удостоверението или доставчикът на удостоверителни услуги, издал удостоверението, е признат съгласно влязъл в сила международен договор между Европейския съюз и трети държави или международни организации или съгласно международен договор между Република България и трета държава. (3) Условията по ал. 2, т. 1 и 2 се установяват от Комисията за регулиране на съобщенията чрез публикуването в отделни списъци във водения от нея регистър по чл. 38 на: 1. чуждестранните доставчици на удостоверителни услуги, чиито удостоверения са признати при условията на ал. 2; 2. наименованието на поелия отговорността доставчик при условията на ал. 2, т. 2, както и условията, при които е поета отговорността.“ § 38. В чл. 45 се правят следните изменения: 1. В ал. 1 думите „чл. 17, 18“ се заличават, думите „чл. 24, ал. 1 и 2“ се заменят с „чл. 24, ал. 1“, числото „100“ се заменя с „1000“ и числото „10 000“ се заменя с „50 000“. 2. В ал. 2 числото „500“ се заменя с „5000“ и числото „50 000“ се заменя със „100 000“. § 39. В § 1 на допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 4 думите „от всеки“ се заличават. 2. В т. 6 думите „Механизъм за създаване на подписа“ се заменят с „Устройство за сигурно създаване на подписа“. 3. Създават се т. 8 – 11: „8. Данни за проверка на подписа“ са уникална информация, като кодове или публични криптографски ключове, използвани от проверяващото лице за проверка на електронен подпис. 9. „Устройство за сигурна проверка на подписа“ е конфигуриран софтуер или хардуер, използван за проверка на електронен подпис. 10. „Базово удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си, удостоверяващо публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги оперативни удостоверения за електронен подпис. 11. „Оперативно удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си и подписано с електронен подпис, придружен от базово удостоверение за електронен подпис. Оперативното удостоверение удостоверява публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги удостоверения за електронен подпис и удостоверенията за време на потребителите.“ Допълнителна разпоредба § 40. Този закон въвежда изискванията на Директива 1999/93/ЕО на Европейския парламент и на Съвета от 13 декември 1999 г. относно правната рамка на Общността за електронните подписи, изменена с Регламент (ЕО) № 1137/2008. Преходни и заключителни разпоредби § 41. (1) Регистрираните от Комисията за регулиране на съобщенията доставчици на удостоверителни услуги се смятат за акредитирани по смисъла на този закон. (2) Комисията за регулиране на съобщенията вписва в регистъра по чл. 38, ал. 1 служебно съответните обстоятелства, свързани с акредитацията на регистрираните до влизането в сила на този закон доставчици на удостоверителни услуги. § 42. Всички удостоверения за усъвършенстван и универсален електронен подпис, издадени до влизането в сила на този закон, се приравняват на удостоверения за квалифициран електронен подпис. § 43. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г. и бр. 12, 23, 74 и 95 от 2009 г.) в чл. 114, ал. 6, т. 1 думата „усъвършенстван“ се заменя с „квалифициран“. § 44. В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г. и бр. 35 от 2009 г.) в чл. 141 думата „универсален“ се заменя с „квалифициран“. § 45. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения: 1. В чл. 23, ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 29, ал. 4 думата „универсален“ се заменя с „квалифициран“. 3. В чл. 102, ал. 1 думата „универсален“ се заменя с „квалифициран“. § 46. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 от 2009 г. и бр. 41, 43 и 86 от 2010 г.) в чл. 99, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 47. В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 26 от 2010 г.) в чл. 18а се правят следните изменения: 1. В ал. 1, т. 2 думата „универсален“ се заменя с „квалифициран“. 2. В ал. 2 думата „универсален“ се заменя с „квалифициран“. § 48. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54 от 2010 г.) се правят следните изменения: 1. В чл. 141, ал. 3 думата „универсален“ се заменя с „квалифициран“ 2. В чл. 160, ал. 2 думата „универсален“ се заменя с „квалифициран“. § 49. В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г. и бр. 18 и 88 от 2010 г.) в чл. 18, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 50. В Закона за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г.) се правят следните изменения: 1. В чл. 20, ал. 1 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 24, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 51. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93, 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 95 и 105 от 2006 г., бр. 11, 26, 31, 46, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62 и 96 от 2010 г.) в § 19и, ал. 2 от преходните и заключителните разпоредби думата „универсален“ се заменя с „квалифициран“. § 52. Комисията за регулиране на съобщенията приема наредбата по чл. 38, ал. 4 в срок до 1 март 2011 г. § 53. Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с изискванията на този закон в срок до 1 юли 2011 г. § 54. Законът влиза в сила от 1 юли 2011 г. с изключение на разпоредбата на § 31 относно чл. 38, ал. 4, която влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10327 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за електронния документ и електронния подпис Дата на приемане 07/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за електронния документ и електронния подпис УКАЗ № 338 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронния документ и електронния подпис, приет от ХLI Народно събрание на 7 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за електронния документ и електронния подпис (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г. и бр. 38 и 53 от 2007 г.) § 1. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 след думата „титуляря“ се поставя запетая и се добавя „автора или адресата“. 2. В ал. 2, т. 5 думите „две години“ се заменят с „една година“. § 2. В чл. 8 се правят следните изменения: 1. В заглавието думата „Получаване“ се заменя с „Потвърждаване на получаването“. 2. Алинея 1 се изменя така: „(1) Потвърждаване на получаването на електронно изявление не е необходимо, за да се смята, че е получено от адресата, освен ако страните са уговорили друго. Ако страните са уговорили, че се изисква потвърждаване на получаването и не е посочен срок за това, потвърждаването трябва да бъде извършено в разумен срок.“ 3. Алинея 2 се отменя. § 3. Член 10 се изменя така: „Време на получаване на електронното изявление Чл. 10. (1) Електронното изявление е получено с постъпването му в посочената от адресата информационна система. Ако адресатът не е посочил конкретна информационна система, изявлението е получено с постъпването му в която и да е информационна система на адресата, а ако адресатът няма информационна система – с изтеглянето му от адресата от информационната система, в която изявлението е постъпило. (2) Ако е уговорено потвърждаване, електронното изявление е получено с изпращането на потвърждаване от адресата за получаването му.“ § 4. Член 13 се изменя така: „Електронен подпис Чл. 13. (1) Електронен подпис е всяка информация в електронна форма, добавена или логически свързана с електронното изявление, за установяване на неговото авторство. (2) Усъвършенстван електронен подпис е електронен подпис, който: 1. дава възможност за идентифициране на автора; 2. е свързан по уникален начин с автора; 3. е създаден със средства, които са под контрола единствено на автора, и 4. е свързан с електронното изявление по начин, който осигурява установяването на всякакви последващи промени. (3) Квалифициран електронен подпис е усъвършенстван електронен подпис, който отговаря на изискванията на чл. 16. (4) Електронният подпис по ал. 3 има значението на саморъчен подпис. Страните могат да уговорят, че ще признават стойността на електронния подпис по ал. 1 и 2 на саморъчен в отношенията помежду си.“ § 5. В наименованието на глава трета думата „Усъвършенстван“ се заменя с „Квалифициран“. § 6. Член 16 се изменя така: „Определение Чл. 16. (1) Квалифициран електронен подпис е усъвършенстван електронен подпис, който: 1. е придружен от издадено от доставчик на удостоверителни услуги удостоверение за квалифициран електронен подпис, отговарящо на изискванията на чл. 24 и удостоверяващо връзката между автора и публичния ключ за проверка на подписа, и 2. е създаден посредством устройство за сигурно създаване на подписа. (2) Изискванията към алгоритмите за създаване и проверка на квалифицирания електронен подпис се определят с наредба на Министерския съвет. (3) Квалифицирани електронни подписи са: 1. усъвършенстваните електронни подписи на Комисията за регулиране на съобщенията, с които тя подписва актовете, издавани въз основа на правомощията й по закон; 2. усъвършенстваните електронни подписи на доставчиците на удостоверителни услуги.“ § 7. Член 17 се изменя така: „Устройство за сигурно създаване и проверка на квалифициран електронен подпис Чл. 17. (1) Когато създават квалифициран електронен подпис, авторите използват устройство за сигурно създаване на подписа, което гарантира, че: 1. данните за създаване на електронния подпис могат да се използват само при създаването му и тяхната сигурност е надеждно защитена; 2. данните за създаване на електронния подпис не могат да бъдат извлечени и подписът е защитен срещу подправяне; 3. данните за създаване на електронния подпис могат да бъдат защитени от автора срещу използването им от други лица; 4. съдържанието на изявлението е достъпно за автора и остава непроменено до създаването на електронния подпис. (2) Лицата, които извършват проверка на квалифициран електронен подпис, прилагат механизъм, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. използването на псевдоним е ясно обозначено; 7. всички промени, свързани със сигурност­та, могат да бъдат установени.“ § 8. Член 18 се отменя. § 9. В чл. 19 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думите „по чл. 24“ се добавя „и 40“. 2. В ал. 2 думата „усъвършенстван“ се заменя с „квалифициран“. 3. Създава се ал. 3: „(3) Доставчикът на удостоверителни услуги е лице, осъществяващо публични функции.“ § 10. Член 20 се отменя. § 11. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) точка 1 се изменя така: „1. поддържат разполагаеми средства или разполагат със застраховка, които им осигуряват възможност за извършване на дейностите в съответствие с изискванията на този закон, включително покриват вредите от неизпълнение на задълженията им по този закон;“ б) точка 2 се отменя; в) в т. 4 думата „усъвършенстваните“ се заменя с „квалифицираните“ и се създава изречение второ: „Персоналът осъществява задълженията си, като спазва административни и управленски процедури, установени в съответствие с общоприети стандарти;“ г) точка 6 се изменя така: „6. осигуряват мерки срещу подправяне на удостоверенията, а когато предлагат услугата създаване на частен и публичен ключ, осигуряват поверителността на процеса по създаване на данните;“ д) в т. 7: аа) в буква „а“ след думата „промени“ се добавя „в статуса на удостоверенията“; бб) в буква „б“ думите „и валидността на удостоверенията“ се заменят с „на информацията“; вв) буква „д“ се отменя; е) в т. 8 след думата „осигуряват“ се добавя „поддържането на сигурен и надежден регистър и“; ж) в т. 9 думата „незабавно“ се заменя с „предварително“, а думите „чл. 19“ се заменят с „чл. 19, ал. 1“; з) създава се т. 10: „10. съхраняват цялата информация, отнасяща се до удостоверенията за квалифициран подпис, от момента на получаването й за срок 10 години.“ 2. В ал. 2 цифрата „2“ се заличава. § 12. В чл. 22 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. да издава удостоверение по искане на всяко лице, като предварително го информира дали е акредитиран;“. 2. В т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“. 3. В т. 4 след думите „указанията на“ се добавя „автора, съответно на“. 4. Точка 8 се отменя. § 13. В наименованието на раздел ІІІ думата „усъвършенстван“ се заменя с „квалифициран“. § 14. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Удостоверението е електронен документ, издаден и подписан от доставчика на удостоверителни услуги, който съдържа: 1. указание, че удостоверението е издадено за квалифициран електронен подпис; 2. наименованието и адреса на доставчика на удостоверителни услуги, както и указание за държавата, в която е установил своята дейност; 3. името или псевдонима на автора на електронния подпис; 4. особени атрибути, свързани с автора, ако удостоверението се издава за конкретна цел, както и ако доставчикът поддържа политика за издаване на удостоверения с вписване на такива атрибути; 5. публичния ключ, съответстващ на държания от автора частен ключ за създаване на квалифицирания електронен подпис; 6. усъвършенствания електронен подпис на доставчика на удостоверителни услуги; 7. срока на действие на удостоверението; 8. ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако удостоверението е издадено с ограничения на удостоверителното действие; 9. уникалния идентификационен код на удостоверението; 10. указание за акредитацията на доставчика, когато той е акредитиран.“ 2. Алинеи 2 и 3 се отменят. § 15. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думата „титуляря“ се заменя с „автора“. 2. В ал. 2: а) в т. 1 думата „титуляря“ се заменя с „автора“; б) в т. 2 думата „титуляря“ се заменя с „автора“; в) в т. 3: аа) в буква „а“ думата „титуляря“ се заменя с „автора“; бб) в буква „б“ думата „усъвършенстван“ се заменя с „квалифициран“; вв) в буква „в“ думата „усъвършенстван“ се заменя с „квалифициран“. 3. Алинея 3 се изменя така: „(3) Ако се иска вписване в удостоверението на титуляр, от името на когото ще се извършват изявленията, искането се удовлетворява, ако са спазени изискванията на ал. 2, т. 2 и 3, и: 1. искането изхожда от титуляря или от надлежно овластено от него лице, и 2. информацията относно титуляря, представена за включване в удостоверението, е вярна и пълна.“ 4. Алинея 4 се отменя. 5. В ал. 5 думите „чието съдържание е прието по реда на ал. 4“ се заличават. 6. Създава се ал. 6: „(6) Авторът, съответно титулярят, може да възрази, ако издаденото удостоверение съдържа грешки или непълноти, в тридневен срок от публикуването му в регистъра. Те се отстраняват незабавно от доставчика чрез издаване на ново удостоверение без заплащане на възнаграждение, освен ако се дължат на предоставяне на неверни данни. При липса на възражение се смята, че съдържанието на удостоверението е прието.“ § 16. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 2, т. 1 след думите „по искане на“ се добавя „автора или“, а думите „представителната му власт“ се заменят с „представителната власт на автора“. 2. В ал. 4 думите „титуляря и автора“ се заменят с „автора и титуляря“. 3. В ал. 5 думите „създаване на невъзможност за достъп до него“ се заменят с „временното му вписване в списъка на прекратените удостоверения“. 4. В ал. 6, т. 2 след думите „по искане на“ се добавя „автора или“. 5. Създава се ал. 7: „(7) Възобновяването на действието на удостоверението заличава правните последици на спирането.“ § 17. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 2 думите „и представителната власт на титуляря, съответно на автора“ се заменят с „им и в представителната власт на автора“. 2. В ал. 3: а) в т. 1 думите „титуляря или автора“ се заменят с „автора или на титуляря“. б) в т. 2 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“; в) в т. 3 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“. 3. Създава се ал. 4: „(4) Прекратените удостоверения в случаите по ал. 3 се вписват в списъка на прекратените удостоверения, воден от доставчика на удостоверителни услуги. Доставчикът вписва в списъка удостоверенията с прекратено действие незабавно след узнаване за възникването на съответното обстоятелство.“ § 18. В чл. 28 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Доставчикът на удостоверителни услуги води електронен регистър, в който публикува удостоверенията за електронен подпис, които използва в дейността си като доставчик, издадените удостоверения и списъка на прекратените удостоверения. (2) Доставчикът на удостоверителни услуги не може да ограничава достъпа до регистъра освен по искане на автора и само по отношение на удостоверението за неговия подпис.“ 2. В ал. 3: а) в т. 1 думата „усъвършенствания“ се заменя с „квалифицирания“; б) в т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“; в) в т. 4 думата „усъвършенствания“ се заменя с „квалифицирания“; г) в т. 5 думата „усъвършенствания“ се заменя с „квалифицирания“; д) в т. 7 думата „усъвършенствания“ се заменя с „квалифицирания“; е) в т. 8 след думата „които“ се добавя „авторът, съответно“, а думата „усъвършенствания“ се заменя с „квалифицирания“. § 19. В чл. 29, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 след думите „отговаря пред“ се добавя „автора, съответно пред“ и думата „усъвършенствания“ се заменя с „квалифицирания“. 2. Точка 4 се изменя така: „4. от алгоритмичното несъответствие между частния ключ и публичния ключ, вписван в удостоверението.“ § 20. В чл. 30 се правят следните изменения: 1. Заглавието се изменя така: „Отговорност на автора и на титуляря към трети лица“. 2. В ал. 1 думата „Титулярят“ се заменя с „Авторът“, а думите „ал. 3“ се заменят с „ал. 2“. 3. В ал. 2 в текста преди т. 1 думата „Титулярят“ са заменя с „Авторът“, а думата „авторът“ се заличава. 4. Алинеи 3 и 4 се изменят така: „(3) Авторът отговаря спрямо третите добросъвестни лица за неверни изявления, направени пред доставчика на удостоверителни услуги и имащи отношение към съдържанието или към издаването на удостоверението. (4) Когато удостоверението е издадено с вписан титуляр, той отговаря за неизпълнението от страна на автора на задълженията по ал. 1 – 3.“ § 21. Член 31 се изменя така: „Отговорност на титуляря и на автора към доставчика на удостоверителни услуги Чл. 31. Авторът, съответно титулярят, отговаря спрямо доставчика на удостоверителни услуги, ако авторът е предоставил неверни данни, съответно е премълчал данни, имащи отношение към съдържанието или към издаването на удостоверението, и когато не е държал частния ключ, съответстващ на посочения в удостоверението публичен ключ.“ § 22. В чл. 32, ал. 1 т. 2 се отменя. § 23. В глава трета, раздел V се създава чл. 32а: „Спиране на дейността по издаването на удостоверения за квалифициран електронен подпис Чл. 32а. (1) Комисията за регулиране на съобщенията може с решение да спира осъществяването на дейността на доставчик на удостоверителни услуги по издаването на удостоверения за квалифициран електронен подпис при нарушение на закона и на подзаконовите нормативни актове до отстраняване на нарушенията. (2) Обжалването на решението по ал. 1 не спира неговото изпълнение.“ § 24. Наименованието на глава четвърта се изменя така: „Акредитация и контрол“. § 25. Член 33 се отменя. § 26. Член 34 се изменя така: „Акредитираща институция Чл. 34. Изпълнителна агенция „Българска служба за акредитация“ акредитира доставчици на удостоверителни услуги.“ § 27. Член 35 се изменя така: „Правомощия на Изпълнителна агенция „Българска служба за акредитация“ по отношение на доставчиците Чл. 35. (1) Изпълнителна агенция „Българска служба за акредитация“: 1. акредитира доставчиците на удостоверителни услуги; 2. отказва акредитиране на доставчици на удостоверителни услуги, когато те не отговарят на необходимите изисквания; 3. отнема акредитацията на доставчиците на удостоверителни услуги. (2) Изпълнителна агенция „Българска служба за акредитация“ издава удостоверения на акредитираните доставчици на удостоверителни услуги.“ § 28. Член 36 се изменя така: „Акредитация на доставчиците на удостоверителни услуги Чл. 36. Секторната схема за доброволна акредитация на доставчиците на удостоверителни услуги, условията и редът за акредитация, отказът от акредитация, както и отнемането на акредитация се уреждат с наредба на изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“ § 29. Член 37 се отменя. § 30. Създава се чл. 37а: „Прекратяване на дейността на доставчик на удостоверителни услуги Чл. 37а. Прекратяването на дейността на доставчик на удостоверителни услуги се урежда с наредбата по чл. 32, ал. 4.“ § 31. Член 38 се изменя така: „Регистър на доставчиците на удостоверителни услуги Чл. 38. (1) Комисията за регулиране на съобщенията води регистър на всички доставчици, установили се на територията на Република България, които са я уведомили за започване на дейността си по чл. 19, ал. 1 и за акредитираните доставчици. (2) Регистърът на доставчиците на удостоверителни услуги е публичен. (3) Комисията за регулиране на съобщенията публикува в регистъра базовите и оперативните удостоверения за електронен подпис на доставчиците на удостоверителни услуги и базовите и оперативните си удостоверения по чл. 16, ал. 3, т. 1. (4) Воденето, съхраняването и достъпът до регистъра се уреждат с наредба на Комисията за регулиране на съобщенията, която се обнародва в „Държавен вестник“.“ § 32. В чл. 39, ал. 1 думата „регистрацията“ се заменя с „акредитация“ и думата „справки“ се заменя с „удостоверения“. § 33. Член 40 се изменя така: „Удостоверения за време Чл. 40. (1) Доставчикът на удостоверителни услуги може да издава удостоверение за времето на представяне на електронен подпис, създаден за определен електронен документ. (2) Удостоверението за време е подписан от доставчика на удостоверителни услуги електронен документ, който съдържа поне: 1. идентификатора на политиката за издаване на удостоверения за време, съдържаща се в наръчника на потребителя на доставчика на удостоверителни услуги, издал удостоверението за време; 2. представения на доставчика електронен подпис на подписания електронен документ; 3. идентификаторите на алгоритмите, използвани за създаването на електронния подпис; 4. времето на представяне на електронния подпис; 5. уникалния идентификационен номер на удостоверението за време; 6. удостоверението за квалифицирания електронен подпис на доставчика на удостоверителни услуги, издал удостоверението за време, или съответна препратка към него. (3) Удостоверението за време има официална удостоверителна сила след вписването му във воден от доставчика регистър за издадените удостоверения за време. Изискванията за водене и съхраняване на регистъра се определят с наредбата по чл. 28, ал. 4. (4) Доставчикът на удостоверителни услуги публикува в регистъра по ал. 3 и приложимата за удостоверенията за време информация за обстоятелствата по чл. 28, ал. 3. (5) Изискванията към удостоверенията за време, формђта и правилата за тяхното издаване се определят с наредбата по чл. 32, ал. 4. (6) Доставчикът публикува в регистъра по чл. 28 удостоверенията за електронен подпис, използвани в дейността му по издаване на удостоверения за време.“ § 34. В наименованието на глава пета думата „универсалния“ се заменя с „квалифицирания“. § 35. Член 41 се отменя. § 36. В чл. 43 се правят следните изменения: 1. В ал. 3 думите „ползването на удостоверение“ се заменят с „поддържането на удостоверения за електронен подпис“. 2. Алинея 4 се изменя така: „(4) Лични данни могат да се събират само лично от лицето, за което се отнасят, или с неговото изрично съгласие.“ § 37. Член 44 се изменя така: „Основания и ред Чл. 44. (1) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави – членки на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги. (2) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави съгласно националното законодателство на тези държави, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги, ако е изпълнено някое от следните условия: 1. задълженията на доставчика на удостоверителни услуги, издал удостоверението, и изискванията към неговата дейност съответстват на изискванията, предвидени в този закон, и доставчикът на удостоверителни услуги е акредитиран в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство; 2. доставчик на удостоверителни услуги, установен в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се е задължил да отговаря за действията и бездействията на установения в друга държава доставчик на удостоверителни услуги в случаите по чл. 29, или 3. удостоверението или доставчикът на удостоверителни услуги, издал удостоверението, е признат съгласно влязъл в сила международен договор между Европейския съюз и трети държави или международни организации или съгласно международен договор между Република България и трета държава. (3) Условията по ал. 2, т. 1 и 2 се установяват от Комисията за регулиране на съобщенията чрез публикуването в отделни списъци във водения от нея регистър по чл. 38 на: 1. чуждестранните доставчици на удостоверителни услуги, чиито удостоверения са признати при условията на ал. 2; 2. наименованието на поелия отговорността доставчик при условията на ал. 2, т. 2, както и условията, при които е поета отговорността.“ § 38. В чл. 45 се правят следните изменения: 1. В ал. 1 думите „чл. 17, 18“ се заличават, думите „чл. 24, ал. 1 и 2“ се заменят с „чл. 24, ал. 1“, числото „100“ се заменя с „1000“ и числото „10 000“ се заменя с „50 000“. 2. В ал. 2 числото „500“ се заменя с „5000“ и числото „50 000“ се заменя със „100 000“. § 39. В § 1 на допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 4 думите „от всеки“ се заличават. 2. В т. 6 думите „Механизъм за създаване на подписа“ се заменят с „Устройство за сигурно създаване на подписа“. 3. Създават се т. 8 – 11: „8. Данни за проверка на подписа“ са уникална информация, като кодове или публични криптографски ключове, използвани от проверяващото лице за проверка на електронен подпис. 9. „Устройство за сигурна проверка на подписа“ е конфигуриран софтуер или хардуер, използван за проверка на електронен подпис. 10. „Базово удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си, удостоверяващо публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги оперативни удостоверения за електронен подпис. 11. „Оперативно удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си и подписано с електронен подпис, придружен от базово удостоверение за електронен подпис. Оперативното удостоверение удостоверява публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги удостоверения за електронен подпис и удостоверенията за време на потребителите.“ Допълнителна разпоредба § 40. Този закон въвежда изискванията на Директива 1999/93/ЕО на Европейския парламент и на Съвета от 13 декември 1999 г. относно правната рамка на Общността за електронните подписи, изменена с Регламент (ЕО) № 1137/2008. Преходни и заключителни разпоредби § 41. (1) Регистрираните от Комисията за регулиране на съобщенията доставчици на удостоверителни услуги се смятат за акредитирани по смисъла на този закон. (2) Комисията за регулиране на съобщенията вписва в регистъра по чл. 38, ал. 1 служебно съответните обстоятелства, свързани с акредитацията на регистрираните до влизането в сила на този закон доставчици на удостоверителни услуги. § 42. Всички удостоверения за усъвършенстван и универсален електронен подпис, издадени до влизането в сила на този закон, се приравняват на удостоверения за квалифициран електронен подпис. § 43. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г. и бр. 12, 23, 74 и 95 от 2009 г.) в чл. 114, ал. 6, т. 1 думата „усъвършенстван“ се заменя с „квалифициран“. § 44. В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г. и бр. 35 от 2009 г.) в чл. 141 думата „универсален“ се заменя с „квалифициран“. § 45. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения: 1. В чл. 23, ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 29, ал. 4 думата „универсален“ се заменя с „квалифициран“. 3. В чл. 102, ал. 1 думата „универсален“ се заменя с „квалифициран“. § 46. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 от 2009 г. и бр. 41, 43 и 86 от 2010 г.) в чл. 99, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 47. В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 26 от 2010 г.) в чл. 18а се правят следните изменения: 1. В ал. 1, т. 2 думата „универсален“ се заменя с „квалифициран“. 2. В ал. 2 думата „универсален“ се заменя с „квалифициран“. § 48. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54 от 2010 г.) се правят следните изменения: 1. В чл. 141, ал. 3 думата „универсален“ се заменя с „квалифициран“ 2. В чл. 160, ал. 2 думата „универсален“ се заменя с „квалифициран“. § 49. В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г. и бр. 18 и 88 от 2010 г.) в чл. 18, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 50. В Закона за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г.) се правят следните изменения: 1. В чл. 20, ал. 1 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 24, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 51. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93, 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 95 и 105 от 2006 г., бр. 11, 26, 31, 46, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62 и 96 от 2010 г.) в § 19и, ал. 2 от преходните и заключителните разпоредби думата „универсален“ се заменя с „квалифициран“. § 52. Комисията за регулиране на съобщенията приема наредбата по чл. 38, ал. 4 в срок до 1 март 2011 г. § 53. Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с изискванията на този закон в срок до 1 юли 2011 г. § 54. Законът влиза в сила от 1 юли 2011 г. с изключение на разпоредбата на § 31 относно чл. 38, ал. 4, която влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10327 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за електронния документ и електронния подпис Дата на приемане 07/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за електронния документ и електронния подпис УКАЗ № 338 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронния документ и електронния подпис, приет от ХLI Народно събрание на 7 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за електронния документ и електронния подпис (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г. и бр. 38 и 53 от 2007 г.) § 1. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 след думата „титуляря“ се поставя запетая и се добавя „автора или адресата“. 2. В ал. 2, т. 5 думите „две години“ се заменят с „една година“. § 2. В чл. 8 се правят следните изменения: 1. В заглавието думата „Получаване“ се заменя с „Потвърждаване на получаването“. 2. Алинея 1 се изменя така: „(1) Потвърждаване на получаването на електронно изявление не е необходимо, за да се смята, че е получено от адресата, освен ако страните са уговорили друго. Ако страните са уговорили, че се изисква потвърждаване на получаването и не е посочен срок за това, потвърждаването трябва да бъде извършено в разумен срок.“ 3. Алинея 2 се отменя. § 3. Член 10 се изменя така: „Време на получаване на електронното изявление Чл. 10. (1) Електронното изявление е получено с постъпването му в посочената от адресата информационна система. Ако адресатът не е посочил конкретна информационна система, изявлението е получено с постъпването му в която и да е информационна система на адресата, а ако адресатът няма информационна система – с изтеглянето му от адресата от информационната система, в която изявлението е постъпило. (2) Ако е уговорено потвърждаване, електронното изявление е получено с изпращането на потвърждаване от адресата за получаването му.“ § 4. Член 13 се изменя така: „Електронен подпис Чл. 13. (1) Електронен подпис е всяка информация в електронна форма, добавена или логически свързана с електронното изявление, за установяване на неговото авторство. (2) Усъвършенстван електронен подпис е електронен подпис, който: 1. дава възможност за идентифициране на автора; 2. е свързан по уникален начин с автора; 3. е създаден със средства, които са под контрола единствено на автора, и 4. е свързан с електронното изявление по начин, който осигурява установяването на всякакви последващи промени. (3) Квалифициран електронен подпис е усъвършенстван електронен подпис, който отговаря на изискванията на чл. 16. (4) Електронният подпис по ал. 3 има значението на саморъчен подпис. Страните могат да уговорят, че ще признават стойността на електронния подпис по ал. 1 и 2 на саморъчен в отношенията помежду си.“ § 5. В наименованието на глава трета думата „Усъвършенстван“ се заменя с „Квалифициран“. § 6. Член 16 се изменя така: „Определение Чл. 16. (1) Квалифициран електронен подпис е усъвършенстван електронен подпис, който: 1. е придружен от издадено от доставчик на удостоверителни услуги удостоверение за квалифициран електронен подпис, отговарящо на изискванията на чл. 24 и удостоверяващо връзката между автора и публичния ключ за проверка на подписа, и 2. е създаден посредством устройство за сигурно създаване на подписа. (2) Изискванията към алгоритмите за създаване и проверка на квалифицирания електронен подпис се определят с наредба на Министерския съвет. (3) Квалифицирани електронни подписи са: 1. усъвършенстваните електронни подписи на Комисията за регулиране на съобщенията, с които тя подписва актовете, издавани въз основа на правомощията й по закон; 2. усъвършенстваните електронни подписи на доставчиците на удостоверителни услуги.“ § 7. Член 17 се изменя така: „Устройство за сигурно създаване и проверка на квалифициран електронен подпис Чл. 17. (1) Когато създават квалифициран електронен подпис, авторите използват устройство за сигурно създаване на подписа, което гарантира, че: 1. данните за създаване на електронния подпис могат да се използват само при създаването му и тяхната сигурност е надеждно защитена; 2. данните за създаване на електронния подпис не могат да бъдат извлечени и подписът е защитен срещу подправяне; 3. данните за създаване на електронния подпис могат да бъдат защитени от автора срещу използването им от други лица; 4. съдържанието на изявлението е достъпно за автора и остава непроменено до създаването на електронния подпис. (2) Лицата, които извършват проверка на квалифициран електронен подпис, прилагат механизъм, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. използването на псевдоним е ясно обозначено; 7. всички промени, свързани със сигурност­та, могат да бъдат установени.“ § 8. Член 18 се отменя. § 9. В чл. 19 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думите „по чл. 24“ се добавя „и 40“. 2. В ал. 2 думата „усъвършенстван“ се заменя с „квалифициран“. 3. Създава се ал. 3: „(3) Доставчикът на удостоверителни услуги е лице, осъществяващо публични функции.“ § 10. Член 20 се отменя. § 11. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) точка 1 се изменя така: „1. поддържат разполагаеми средства или разполагат със застраховка, които им осигуряват възможност за извършване на дейностите в съответствие с изискванията на този закон, включително покриват вредите от неизпълнение на задълженията им по този закон;“ б) точка 2 се отменя; в) в т. 4 думата „усъвършенстваните“ се заменя с „квалифицираните“ и се създава изречение второ: „Персоналът осъществява задълженията си, като спазва административни и управленски процедури, установени в съответствие с общоприети стандарти;“ г) точка 6 се изменя така: „6. осигуряват мерки срещу подправяне на удостоверенията, а когато предлагат услугата създаване на частен и публичен ключ, осигуряват поверителността на процеса по създаване на данните;“ д) в т. 7: аа) в буква „а“ след думата „промени“ се добавя „в статуса на удостоверенията“; бб) в буква „б“ думите „и валидността на удостоверенията“ се заменят с „на информацията“; вв) буква „д“ се отменя; е) в т. 8 след думата „осигуряват“ се добавя „поддържането на сигурен и надежден регистър и“; ж) в т. 9 думата „незабавно“ се заменя с „предварително“, а думите „чл. 19“ се заменят с „чл. 19, ал. 1“; з) създава се т. 10: „10. съхраняват цялата информация, отнасяща се до удостоверенията за квалифициран подпис, от момента на получаването й за срок 10 години.“ 2. В ал. 2 цифрата „2“ се заличава. § 12. В чл. 22 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. да издава удостоверение по искане на всяко лице, като предварително го информира дали е акредитиран;“. 2. В т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“. 3. В т. 4 след думите „указанията на“ се добавя „автора, съответно на“. 4. Точка 8 се отменя. § 13. В наименованието на раздел ІІІ думата „усъвършенстван“ се заменя с „квалифициран“. § 14. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Удостоверението е електронен документ, издаден и подписан от доставчика на удостоверителни услуги, който съдържа: 1. указание, че удостоверението е издадено за квалифициран електронен подпис; 2. наименованието и адреса на доставчика на удостоверителни услуги, както и указание за държавата, в която е установил своята дейност; 3. името или псевдонима на автора на електронния подпис; 4. особени атрибути, свързани с автора, ако удостоверението се издава за конкретна цел, както и ако доставчикът поддържа политика за издаване на удостоверения с вписване на такива атрибути; 5. публичния ключ, съответстващ на държания от автора частен ключ за създаване на квалифицирания електронен подпис; 6. усъвършенствания електронен подпис на доставчика на удостоверителни услуги; 7. срока на действие на удостоверението; 8. ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако удостоверението е издадено с ограничения на удостоверителното действие; 9. уникалния идентификационен код на удостоверението; 10. указание за акредитацията на доставчика, когато той е акредитиран.“ 2. Алинеи 2 и 3 се отменят. § 15. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думата „титуляря“ се заменя с „автора“. 2. В ал. 2: а) в т. 1 думата „титуляря“ се заменя с „автора“; б) в т. 2 думата „титуляря“ се заменя с „автора“; в) в т. 3: аа) в буква „а“ думата „титуляря“ се заменя с „автора“; бб) в буква „б“ думата „усъвършенстван“ се заменя с „квалифициран“; вв) в буква „в“ думата „усъвършенстван“ се заменя с „квалифициран“. 3. Алинея 3 се изменя така: „(3) Ако се иска вписване в удостоверението на титуляр, от името на когото ще се извършват изявленията, искането се удовлетворява, ако са спазени изискванията на ал. 2, т. 2 и 3, и: 1. искането изхожда от титуляря или от надлежно овластено от него лице, и 2. информацията относно титуляря, представена за включване в удостоверението, е вярна и пълна.“ 4. Алинея 4 се отменя. 5. В ал. 5 думите „чието съдържание е прието по реда на ал. 4“ се заличават. 6. Създава се ал. 6: „(6) Авторът, съответно титулярят, може да възрази, ако издаденото удостоверение съдържа грешки или непълноти, в тридневен срок от публикуването му в регистъра. Те се отстраняват незабавно от доставчика чрез издаване на ново удостоверение без заплащане на възнаграждение, освен ако се дължат на предоставяне на неверни данни. При липса на възражение се смята, че съдържанието на удостоверението е прието.“ § 16. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 2, т. 1 след думите „по искане на“ се добавя „автора или“, а думите „представителната му власт“ се заменят с „представителната власт на автора“. 2. В ал. 4 думите „титуляря и автора“ се заменят с „автора и титуляря“. 3. В ал. 5 думите „създаване на невъзможност за достъп до него“ се заменят с „временното му вписване в списъка на прекратените удостоверения“. 4. В ал. 6, т. 2 след думите „по искане на“ се добавя „автора или“. 5. Създава се ал. 7: „(7) Възобновяването на действието на удостоверението заличава правните последици на спирането.“ § 17. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 2 думите „и представителната власт на титуляря, съответно на автора“ се заменят с „им и в представителната власт на автора“. 2. В ал. 3: а) в т. 1 думите „титуляря или автора“ се заменят с „автора или на титуляря“. б) в т. 2 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“; в) в т. 3 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“. 3. Създава се ал. 4: „(4) Прекратените удостоверения в случаите по ал. 3 се вписват в списъка на прекратените удостоверения, воден от доставчика на удостоверителни услуги. Доставчикът вписва в списъка удостоверенията с прекратено действие незабавно след узнаване за възникването на съответното обстоятелство.“ § 18. В чл. 28 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Доставчикът на удостоверителни услуги води електронен регистър, в който публикува удостоверенията за електронен подпис, които използва в дейността си като доставчик, издадените удостоверения и списъка на прекратените удостоверения. (2) Доставчикът на удостоверителни услуги не може да ограничава достъпа до регистъра освен по искане на автора и само по отношение на удостоверението за неговия подпис.“ 2. В ал. 3: а) в т. 1 думата „усъвършенствания“ се заменя с „квалифицирания“; б) в т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“; в) в т. 4 думата „усъвършенствания“ се заменя с „квалифицирания“; г) в т. 5 думата „усъвършенствания“ се заменя с „квалифицирания“; д) в т. 7 думата „усъвършенствания“ се заменя с „квалифицирания“; е) в т. 8 след думата „които“ се добавя „авторът, съответно“, а думата „усъвършенствания“ се заменя с „квалифицирания“. § 19. В чл. 29, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 след думите „отговаря пред“ се добавя „автора, съответно пред“ и думата „усъвършенствания“ се заменя с „квалифицирания“. 2. Точка 4 се изменя така: „4. от алгоритмичното несъответствие между частния ключ и публичния ключ, вписван в удостоверението.“ § 20. В чл. 30 се правят следните изменения: 1. Заглавието се изменя така: „Отговорност на автора и на титуляря към трети лица“. 2. В ал. 1 думата „Титулярят“ се заменя с „Авторът“, а думите „ал. 3“ се заменят с „ал. 2“. 3. В ал. 2 в текста преди т. 1 думата „Титулярят“ са заменя с „Авторът“, а думата „авторът“ се заличава. 4. Алинеи 3 и 4 се изменят така: „(3) Авторът отговаря спрямо третите добросъвестни лица за неверни изявления, направени пред доставчика на удостоверителни услуги и имащи отношение към съдържанието или към издаването на удостоверението. (4) Когато удостоверението е издадено с вписан титуляр, той отговаря за неизпълнението от страна на автора на задълженията по ал. 1 – 3.“ § 21. Член 31 се изменя така: „Отговорност на титуляря и на автора към доставчика на удостоверителни услуги Чл. 31. Авторът, съответно титулярят, отговаря спрямо доставчика на удостоверителни услуги, ако авторът е предоставил неверни данни, съответно е премълчал данни, имащи отношение към съдържанието или към издаването на удостоверението, и когато не е държал частния ключ, съответстващ на посочения в удостоверението публичен ключ.“ § 22. В чл. 32, ал. 1 т. 2 се отменя. § 23. В глава трета, раздел V се създава чл. 32а: „Спиране на дейността по издаването на удостоверения за квалифициран електронен подпис Чл. 32а. (1) Комисията за регулиране на съобщенията може с решение да спира осъществяването на дейността на доставчик на удостоверителни услуги по издаването на удостоверения за квалифициран електронен подпис при нарушение на закона и на подзаконовите нормативни актове до отстраняване на нарушенията. (2) Обжалването на решението по ал. 1 не спира неговото изпълнение.“ § 24. Наименованието на глава четвърта се изменя така: „Акредитация и контрол“. § 25. Член 33 се отменя. § 26. Член 34 се изменя така: „Акредитираща институция Чл. 34. Изпълнителна агенция „Българска служба за акредитация“ акредитира доставчици на удостоверителни услуги.“ § 27. Член 35 се изменя така: „Правомощия на Изпълнителна агенция „Българска служба за акредитация“ по отношение на доставчиците Чл. 35. (1) Изпълнителна агенция „Българска служба за акредитация“: 1. акредитира доставчиците на удостоверителни услуги; 2. отказва акредитиране на доставчици на удостоверителни услуги, когато те не отговарят на необходимите изисквания; 3. отнема акредитацията на доставчиците на удостоверителни услуги. (2) Изпълнителна агенция „Българска служба за акредитация“ издава удостоверения на акредитираните доставчици на удостоверителни услуги.“ § 28. Член 36 се изменя така: „Акредитация на доставчиците на удостоверителни услуги Чл. 36. Секторната схема за доброволна акредитация на доставчиците на удостоверителни услуги, условията и редът за акредитация, отказът от акредитация, както и отнемането на акредитация се уреждат с наредба на изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“ § 29. Член 37 се отменя. § 30. Създава се чл. 37а: „Прекратяване на дейността на доставчик на удостоверителни услуги Чл. 37а. Прекратяването на дейността на доставчик на удостоверителни услуги се урежда с наредбата по чл. 32, ал. 4.“ § 31. Член 38 се изменя така: „Регистър на доставчиците на удостоверителни услуги Чл. 38. (1) Комисията за регулиране на съобщенията води регистър на всички доставчици, установили се на територията на Република България, които са я уведомили за започване на дейността си по чл. 19, ал. 1 и за акредитираните доставчици. (2) Регистърът на доставчиците на удостоверителни услуги е публичен. (3) Комисията за регулиране на съобщенията публикува в регистъра базовите и оперативните удостоверения за електронен подпис на доставчиците на удостоверителни услуги и базовите и оперативните си удостоверения по чл. 16, ал. 3, т. 1. (4) Воденето, съхраняването и достъпът до регистъра се уреждат с наредба на Комисията за регулиране на съобщенията, която се обнародва в „Държавен вестник“.“ § 32. В чл. 39, ал. 1 думата „регистрацията“ се заменя с „акредитация“ и думата „справки“ се заменя с „удостоверения“. § 33. Член 40 се изменя така: „Удостоверения за време Чл. 40. (1) Доставчикът на удостоверителни услуги може да издава удостоверение за времето на представяне на електронен подпис, създаден за определен електронен документ. (2) Удостоверението за време е подписан от доставчика на удостоверителни услуги електронен документ, който съдържа поне: 1. идентификатора на политиката за издаване на удостоверения за време, съдържаща се в наръчника на потребителя на доставчика на удостоверителни услуги, издал удостоверението за време; 2. представения на доставчика електронен подпис на подписания електронен документ; 3. идентификаторите на алгоритмите, използвани за създаването на електронния подпис; 4. времето на представяне на електронния подпис; 5. уникалния идентификационен номер на удостоверението за време; 6. удостоверението за квалифицирания електронен подпис на доставчика на удостоверителни услуги, издал удостоверението за време, или съответна препратка към него. (3) Удостоверението за време има официална удостоверителна сила след вписването му във воден от доставчика регистър за издадените удостоверения за време. Изискванията за водене и съхраняване на регистъра се определят с наредбата по чл. 28, ал. 4. (4) Доставчикът на удостоверителни услуги публикува в регистъра по ал. 3 и приложимата за удостоверенията за време информация за обстоятелствата по чл. 28, ал. 3. (5) Изискванията към удостоверенията за време, формђта и правилата за тяхното издаване се определят с наредбата по чл. 32, ал. 4. (6) Доставчикът публикува в регистъра по чл. 28 удостоверенията за електронен подпис, използвани в дейността му по издаване на удостоверения за време.“ § 34. В наименованието на глава пета думата „универсалния“ се заменя с „квалифицирания“. § 35. Член 41 се отменя. § 36. В чл. 43 се правят следните изменения: 1. В ал. 3 думите „ползването на удостоверение“ се заменят с „поддържането на удостоверения за електронен подпис“. 2. Алинея 4 се изменя така: „(4) Лични данни могат да се събират само лично от лицето, за което се отнасят, или с неговото изрично съгласие.“ § 37. Член 44 се изменя така: „Основания и ред Чл. 44. (1) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави – членки на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги. (2) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави съгласно националното законодателство на тези държави, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги, ако е изпълнено някое от следните условия: 1. задълженията на доставчика на удостоверителни услуги, издал удостоверението, и изискванията към неговата дейност съответстват на изискванията, предвидени в този закон, и доставчикът на удостоверителни услуги е акредитиран в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство; 2. доставчик на удостоверителни услуги, установен в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се е задължил да отговаря за действията и бездействията на установения в друга държава доставчик на удостоверителни услуги в случаите по чл. 29, или 3. удостоверението или доставчикът на удостоверителни услуги, издал удостоверението, е признат съгласно влязъл в сила международен договор между Европейския съюз и трети държави или международни организации или съгласно международен договор между Република България и трета държава. (3) Условията по ал. 2, т. 1 и 2 се установяват от Комисията за регулиране на съобщенията чрез публикуването в отделни списъци във водения от нея регистър по чл. 38 на: 1. чуждестранните доставчици на удостоверителни услуги, чиито удостоверения са признати при условията на ал. 2; 2. наименованието на поелия отговорността доставчик при условията на ал. 2, т. 2, както и условията, при които е поета отговорността.“ § 38. В чл. 45 се правят следните изменения: 1. В ал. 1 думите „чл. 17, 18“ се заличават, думите „чл. 24, ал. 1 и 2“ се заменят с „чл. 24, ал. 1“, числото „100“ се заменя с „1000“ и числото „10 000“ се заменя с „50 000“. 2. В ал. 2 числото „500“ се заменя с „5000“ и числото „50 000“ се заменя със „100 000“. § 39. В § 1 на допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 4 думите „от всеки“ се заличават. 2. В т. 6 думите „Механизъм за създаване на подписа“ се заменят с „Устройство за сигурно създаване на подписа“. 3. Създават се т. 8 – 11: „8. Данни за проверка на подписа“ са уникална информация, като кодове или публични криптографски ключове, използвани от проверяващото лице за проверка на електронен подпис. 9. „Устройство за сигурна проверка на подписа“ е конфигуриран софтуер или хардуер, използван за проверка на електронен подпис. 10. „Базово удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си, удостоверяващо публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги оперативни удостоверения за електронен подпис. 11. „Оперативно удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си и подписано с електронен подпис, придружен от базово удостоверение за електронен подпис. Оперативното удостоверение удостоверява публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги удостоверения за електронен подпис и удостоверенията за време на потребителите.“ Допълнителна разпоредба § 40. Този закон въвежда изискванията на Директива 1999/93/ЕО на Европейския парламент и на Съвета от 13 декември 1999 г. относно правната рамка на Общността за електронните подписи, изменена с Регламент (ЕО) № 1137/2008. Преходни и заключителни разпоредби § 41. (1) Регистрираните от Комисията за регулиране на съобщенията доставчици на удостоверителни услуги се смятат за акредитирани по смисъла на този закон. (2) Комисията за регулиране на съобщенията вписва в регистъра по чл. 38, ал. 1 служебно съответните обстоятелства, свързани с акредитацията на регистрираните до влизането в сила на този закон доставчици на удостоверителни услуги. § 42. Всички удостоверения за усъвършенстван и универсален електронен подпис, издадени до влизането в сила на този закон, се приравняват на удостоверения за квалифициран електронен подпис. § 43. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г. и бр. 12, 23, 74 и 95 от 2009 г.) в чл. 114, ал. 6, т. 1 думата „усъвършенстван“ се заменя с „квалифициран“. § 44. В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г. и бр. 35 от 2009 г.) в чл. 141 думата „универсален“ се заменя с „квалифициран“. § 45. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения: 1. В чл. 23, ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 29, ал. 4 думата „универсален“ се заменя с „квалифициран“. 3. В чл. 102, ал. 1 думата „универсален“ се заменя с „квалифициран“. § 46. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 от 2009 г. и бр. 41, 43 и 86 от 2010 г.) в чл. 99, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 47. В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 26 от 2010 г.) в чл. 18а се правят следните изменения: 1. В ал. 1, т. 2 думата „универсален“ се заменя с „квалифициран“. 2. В ал. 2 думата „универсален“ се заменя с „квалифициран“. § 48. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54 от 2010 г.) се правят следните изменения: 1. В чл. 141, ал. 3 думата „универсален“ се заменя с „квалифициран“ 2. В чл. 160, ал. 2 думата „универсален“ се заменя с „квалифициран“. § 49. В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г. и бр. 18 и 88 от 2010 г.) в чл. 18, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 50. В Закона за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г.) се правят следните изменения: 1. В чл. 20, ал. 1 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 24, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 51. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93, 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 95 и 105 от 2006 г., бр. 11, 26, 31, 46, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62 и 96 от 2010 г.) в § 19и, ал. 2 от преходните и заключителните разпоредби думата „универсален“ се заменя с „квалифициран“. § 52. Комисията за регулиране на съобщенията приема наредбата по чл. 38, ал. 4 в срок до 1 март 2011 г. § 53. Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с изискванията на този закон в срок до 1 юли 2011 г. § 54. Законът влиза в сила от 1 юли 2011 г. с изключение на разпоредбата на § 31 относно чл. 38, ал. 4, която влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10327 Закон за изменение и допълнение на Закона за електронния документ и електронния подпис Закон за изменение и допълнение на Закона за електронния документ и електронния подпис Дата на приемане 07/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за електронния документ и електронния подпис Дата на приемане 07/12/2010 Държавен вестник брой 100 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за електронния документ и електронния подпис УКАЗ № 338 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронния документ и електронния подпис, приет от ХLI Народно събрание на 7 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за електронния документ и електронния подпис (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г. и бр. 38 и 53 от 2007 г.) § 1. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 след думата „титуляря“ се поставя запетая и се добавя „автора или адресата“. 2. В ал. 2, т. 5 думите „две години“ се заменят с „една година“. § 2. В чл. 8 се правят следните изменения: 1. В заглавието думата „Получаване“ се заменя с „Потвърждаване на получаването“. 2. Алинея 1 се изменя така: „(1) Потвърждаване на получаването на електронно изявление не е необходимо, за да се смята, че е получено от адресата, освен ако страните са уговорили друго. Ако страните са уговорили, че се изисква потвърждаване на получаването и не е посочен срок за това, потвърждаването трябва да бъде извършено в разумен срок.“ 3. Алинея 2 се отменя. § 3. Член 10 се изменя така: „Време на получаване на електронното изявление Чл. 10. (1) Електронното изявление е получено с постъпването му в посочената от адресата информационна система. Ако адресатът не е посочил конкретна информационна система, изявлението е получено с постъпването му в която и да е информационна система на адресата, а ако адресатът няма информационна система – с изтеглянето му от адресата от информационната система, в която изявлението е постъпило. (2) Ако е уговорено потвърждаване, електронното изявление е получено с изпращането на потвърждаване от адресата за получаването му.“ § 4. Член 13 се изменя така: „Електронен подпис Чл. 13. (1) Електронен подпис е всяка информация в електронна форма, добавена или логически свързана с електронното изявление, за установяване на неговото авторство. (2) Усъвършенстван електронен подпис е електронен подпис, който: 1. дава възможност за идентифициране на автора; 2. е свързан по уникален начин с автора; 3. е създаден със средства, които са под контрола единствено на автора, и 4. е свързан с електронното изявление по начин, който осигурява установяването на всякакви последващи промени. (3) Квалифициран електронен подпис е усъвършенстван електронен подпис, който отговаря на изискванията на чл. 16. (4) Електронният подпис по ал. 3 има значението на саморъчен подпис. Страните могат да уговорят, че ще признават стойността на електронния подпис по ал. 1 и 2 на саморъчен в отношенията помежду си.“ § 5. В наименованието на глава трета думата „Усъвършенстван“ се заменя с „Квалифициран“. § 6. Член 16 се изменя така: „Определение Чл. 16. (1) Квалифициран електронен подпис е усъвършенстван електронен подпис, който: 1. е придружен от издадено от доставчик на удостоверителни услуги удостоверение за квалифициран електронен подпис, отговарящо на изискванията на чл. 24 и удостоверяващо връзката между автора и публичния ключ за проверка на подписа, и 2. е създаден посредством устройство за сигурно създаване на подписа. (2) Изискванията към алгоритмите за създаване и проверка на квалифицирания електронен подпис се определят с наредба на Министерския съвет. (3) Квалифицирани електронни подписи са: 1. усъвършенстваните електронни подписи на Комисията за регулиране на съобщенията, с които тя подписва актовете, издавани въз основа на правомощията й по закон; 2. усъвършенстваните електронни подписи на доставчиците на удостоверителни услуги.“ § 7. Член 17 се изменя така: „Устройство за сигурно създаване и проверка на квалифициран електронен подпис Чл. 17. (1) Когато създават квалифициран електронен подпис, авторите използват устройство за сигурно създаване на подписа, което гарантира, че: 1. данните за създаване на електронния подпис могат да се използват само при създаването му и тяхната сигурност е надеждно защитена; 2. данните за създаване на електронния подпис не могат да бъдат извлечени и подписът е защитен срещу подправяне; 3. данните за създаване на електронния подпис могат да бъдат защитени от автора срещу използването им от други лица; 4. съдържанието на изявлението е достъпно за автора и остава непроменено до създаването на електронния подпис. (2) Лицата, които извършват проверка на квалифициран електронен подпис, прилагат механизъм, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. използването на псевдоним е ясно обозначено; 7. всички промени, свързани със сигурност­та, могат да бъдат установени.“ § 8. Член 18 се отменя. § 9. В чл. 19 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думите „по чл. 24“ се добавя „и 40“. 2. В ал. 2 думата „усъвършенстван“ се заменя с „квалифициран“. 3. Създава се ал. 3: „(3) Доставчикът на удостоверителни услуги е лице, осъществяващо публични функции.“ § 10. Член 20 се отменя. § 11. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) точка 1 се изменя така: „1. поддържат разполагаеми средства или разполагат със застраховка, които им осигуряват възможност за извършване на дейностите в съответствие с изискванията на този закон, включително покриват вредите от неизпълнение на задълженията им по този закон;“ б) точка 2 се отменя; в) в т. 4 думата „усъвършенстваните“ се заменя с „квалифицираните“ и се създава изречение второ: „Персоналът осъществява задълженията си, като спазва административни и управленски процедури, установени в съответствие с общоприети стандарти;“ г) точка 6 се изменя така: „6. осигуряват мерки срещу подправяне на удостоверенията, а когато предлагат услугата създаване на частен и публичен ключ, осигуряват поверителността на процеса по създаване на данните;“ д) в т. 7: аа) в буква „а“ след думата „промени“ се добавя „в статуса на удостоверенията“; бб) в буква „б“ думите „и валидността на удостоверенията“ се заменят с „на информацията“; вв) буква „д“ се отменя; е) в т. 8 след думата „осигуряват“ се добавя „поддържането на сигурен и надежден регистър и“; ж) в т. 9 думата „незабавно“ се заменя с „предварително“, а думите „чл. 19“ се заменят с „чл. 19, ал. 1“; з) създава се т. 10: „10. съхраняват цялата информация, отнасяща се до удостоверенията за квалифициран подпис, от момента на получаването й за срок 10 години.“ 2. В ал. 2 цифрата „2“ се заличава. § 12. В чл. 22 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. да издава удостоверение по искане на всяко лице, като предварително го информира дали е акредитиран;“. 2. В т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“. 3. В т. 4 след думите „указанията на“ се добавя „автора, съответно на“. 4. Точка 8 се отменя. § 13. В наименованието на раздел ІІІ думата „усъвършенстван“ се заменя с „квалифициран“. § 14. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Удостоверението е електронен документ, издаден и подписан от доставчика на удостоверителни услуги, който съдържа: 1. указание, че удостоверението е издадено за квалифициран електронен подпис; 2. наименованието и адреса на доставчика на удостоверителни услуги, както и указание за държавата, в която е установил своята дейност; 3. името или псевдонима на автора на електронния подпис; 4. особени атрибути, свързани с автора, ако удостоверението се издава за конкретна цел, както и ако доставчикът поддържа политика за издаване на удостоверения с вписване на такива атрибути; 5. публичния ключ, съответстващ на държания от автора частен ключ за създаване на квалифицирания електронен подпис; 6. усъвършенствания електронен подпис на доставчика на удостоверителни услуги; 7. срока на действие на удостоверението; 8. ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако удостоверението е издадено с ограничения на удостоверителното действие; 9. уникалния идентификационен код на удостоверението; 10. указание за акредитацията на доставчика, когато той е акредитиран.“ 2. Алинеи 2 и 3 се отменят. § 15. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думата „титуляря“ се заменя с „автора“. 2. В ал. 2: а) в т. 1 думата „титуляря“ се заменя с „автора“; б) в т. 2 думата „титуляря“ се заменя с „автора“; в) в т. 3: аа) в буква „а“ думата „титуляря“ се заменя с „автора“; бб) в буква „б“ думата „усъвършенстван“ се заменя с „квалифициран“; вв) в буква „в“ думата „усъвършенстван“ се заменя с „квалифициран“. 3. Алинея 3 се изменя така: „(3) Ако се иска вписване в удостоверението на титуляр, от името на когото ще се извършват изявленията, искането се удовлетворява, ако са спазени изискванията на ал. 2, т. 2 и 3, и: 1. искането изхожда от титуляря или от надлежно овластено от него лице, и 2. информацията относно титуляря, представена за включване в удостоверението, е вярна и пълна.“ 4. Алинея 4 се отменя. 5. В ал. 5 думите „чието съдържание е прието по реда на ал. 4“ се заличават. 6. Създава се ал. 6: „(6) Авторът, съответно титулярят, може да възрази, ако издаденото удостоверение съдържа грешки или непълноти, в тридневен срок от публикуването му в регистъра. Те се отстраняват незабавно от доставчика чрез издаване на ново удостоверение без заплащане на възнаграждение, освен ако се дължат на предоставяне на неверни данни. При липса на възражение се смята, че съдържанието на удостоверението е прието.“ § 16. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 2, т. 1 след думите „по искане на“ се добавя „автора или“, а думите „представителната му власт“ се заменят с „представителната власт на автора“. 2. В ал. 4 думите „титуляря и автора“ се заменят с „автора и титуляря“. 3. В ал. 5 думите „създаване на невъзможност за достъп до него“ се заменят с „временното му вписване в списъка на прекратените удостоверения“. 4. В ал. 6, т. 2 след думите „по искане на“ се добавя „автора или“. 5. Създава се ал. 7: „(7) Възобновяването на действието на удостоверението заличава правните последици на спирането.“ § 17. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 2 думите „и представителната власт на титуляря, съответно на автора“ се заменят с „им и в представителната власт на автора“. 2. В ал. 3: а) в т. 1 думите „титуляря или автора“ се заменят с „автора или на титуляря“. б) в т. 2 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“; в) в т. 3 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“. 3. Създава се ал. 4: „(4) Прекратените удостоверения в случаите по ал. 3 се вписват в списъка на прекратените удостоверения, воден от доставчика на удостоверителни услуги. Доставчикът вписва в списъка удостоверенията с прекратено действие незабавно след узнаване за възникването на съответното обстоятелство.“ § 18. В чл. 28 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Доставчикът на удостоверителни услуги води електронен регистър, в който публикува удостоверенията за електронен подпис, които използва в дейността си като доставчик, издадените удостоверения и списъка на прекратените удостоверения. (2) Доставчикът на удостоверителни услуги не може да ограничава достъпа до регистъра освен по искане на автора и само по отношение на удостоверението за неговия подпис.“ 2. В ал. 3: а) в т. 1 думата „усъвършенствания“ се заменя с „квалифицирания“; б) в т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“; в) в т. 4 думата „усъвършенствания“ се заменя с „квалифицирания“; г) в т. 5 думата „усъвършенствания“ се заменя с „квалифицирания“; д) в т. 7 думата „усъвършенствания“ се заменя с „квалифицирания“; е) в т. 8 след думата „които“ се добавя „авторът, съответно“, а думата „усъвършенствания“ се заменя с „квалифицирания“. § 19. В чл. 29, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 след думите „отговаря пред“ се добавя „автора, съответно пред“ и думата „усъвършенствания“ се заменя с „квалифицирания“. 2. Точка 4 се изменя така: „4. от алгоритмичното несъответствие между частния ключ и публичния ключ, вписван в удостоверението.“ § 20. В чл. 30 се правят следните изменения: 1. Заглавието се изменя така: „Отговорност на автора и на титуляря към трети лица“. 2. В ал. 1 думата „Титулярят“ се заменя с „Авторът“, а думите „ал. 3“ се заменят с „ал. 2“. 3. В ал. 2 в текста преди т. 1 думата „Титулярят“ са заменя с „Авторът“, а думата „авторът“ се заличава. 4. Алинеи 3 и 4 се изменят така: „(3) Авторът отговаря спрямо третите добросъвестни лица за неверни изявления, направени пред доставчика на удостоверителни услуги и имащи отношение към съдържанието или към издаването на удостоверението. (4) Когато удостоверението е издадено с вписан титуляр, той отговаря за неизпълнението от страна на автора на задълженията по ал. 1 – 3.“ § 21. Член 31 се изменя така: „Отговорност на титуляря и на автора към доставчика на удостоверителни услуги Чл. 31. Авторът, съответно титулярят, отговаря спрямо доставчика на удостоверителни услуги, ако авторът е предоставил неверни данни, съответно е премълчал данни, имащи отношение към съдържанието или към издаването на удостоверението, и когато не е държал частния ключ, съответстващ на посочения в удостоверението публичен ключ.“ § 22. В чл. 32, ал. 1 т. 2 се отменя. § 23. В глава трета, раздел V се създава чл. 32а: „Спиране на дейността по издаването на удостоверения за квалифициран електронен подпис Чл. 32а. (1) Комисията за регулиране на съобщенията може с решение да спира осъществяването на дейността на доставчик на удостоверителни услуги по издаването на удостоверения за квалифициран електронен подпис при нарушение на закона и на подзаконовите нормативни актове до отстраняване на нарушенията. (2) Обжалването на решението по ал. 1 не спира неговото изпълнение.“ § 24. Наименованието на глава четвърта се изменя така: „Акредитация и контрол“. § 25. Член 33 се отменя. § 26. Член 34 се изменя така: „Акредитираща институция Чл. 34. Изпълнителна агенция „Българска служба за акредитация“ акредитира доставчици на удостоверителни услуги.“ § 27. Член 35 се изменя така: „Правомощия на Изпълнителна агенция „Българска служба за акредитация“ по отношение на доставчиците Чл. 35. (1) Изпълнителна агенция „Българска служба за акредитация“: 1. акредитира доставчиците на удостоверителни услуги; 2. отказва акредитиране на доставчици на удостоверителни услуги, когато те не отговарят на необходимите изисквания; 3. отнема акредитацията на доставчиците на удостоверителни услуги. (2) Изпълнителна агенция „Българска служба за акредитация“ издава удостоверения на акредитираните доставчици на удостоверителни услуги.“ § 28. Член 36 се изменя така: „Акредитация на доставчиците на удостоверителни услуги Чл. 36. Секторната схема за доброволна акредитация на доставчиците на удостоверителни услуги, условията и редът за акредитация, отказът от акредитация, както и отнемането на акредитация се уреждат с наредба на изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“ § 29. Член 37 се отменя. § 30. Създава се чл. 37а: „Прекратяване на дейността на доставчик на удостоверителни услуги Чл. 37а. Прекратяването на дейността на доставчик на удостоверителни услуги се урежда с наредбата по чл. 32, ал. 4.“ § 31. Член 38 се изменя така: „Регистър на доставчиците на удостоверителни услуги Чл. 38. (1) Комисията за регулиране на съобщенията води регистър на всички доставчици, установили се на територията на Република България, които са я уведомили за започване на дейността си по чл. 19, ал. 1 и за акредитираните доставчици. (2) Регистърът на доставчиците на удостоверителни услуги е публичен. (3) Комисията за регулиране на съобщенията публикува в регистъра базовите и оперативните удостоверения за електронен подпис на доставчиците на удостоверителни услуги и базовите и оперативните си удостоверения по чл. 16, ал. 3, т. 1. (4) Воденето, съхраняването и достъпът до регистъра се уреждат с наредба на Комисията за регулиране на съобщенията, която се обнародва в „Държавен вестник“.“ § 32. В чл. 39, ал. 1 думата „регистрацията“ се заменя с „акредитация“ и думата „справки“ се заменя с „удостоверения“. § 33. Член 40 се изменя така: „Удостоверения за време Чл. 40. (1) Доставчикът на удостоверителни услуги може да издава удостоверение за времето на представяне на електронен подпис, създаден за определен електронен документ. (2) Удостоверението за време е подписан от доставчика на удостоверителни услуги електронен документ, който съдържа поне: 1. идентификатора на политиката за издаване на удостоверения за време, съдържаща се в наръчника на потребителя на доставчика на удостоверителни услуги, издал удостоверението за време; 2. представения на доставчика електронен подпис на подписания електронен документ; 3. идентификаторите на алгоритмите, използвани за създаването на електронния подпис; 4. времето на представяне на електронния подпис; 5. уникалния идентификационен номер на удостоверението за време; 6. удостоверението за квалифицирания електронен подпис на доставчика на удостоверителни услуги, издал удостоверението за време, или съответна препратка към него. (3) Удостоверението за време има официална удостоверителна сила след вписването му във воден от доставчика регистър за издадените удостоверения за време. Изискванията за водене и съхраняване на регистъра се определят с наредбата по чл. 28, ал. 4. (4) Доставчикът на удостоверителни услуги публикува в регистъра по ал. 3 и приложимата за удостоверенията за време информация за обстоятелствата по чл. 28, ал. 3. (5) Изискванията към удостоверенията за време, формђта и правилата за тяхното издаване се определят с наредбата по чл. 32, ал. 4. (6) Доставчикът публикува в регистъра по чл. 28 удостоверенията за електронен подпис, използвани в дейността му по издаване на удостоверения за време.“ § 34. В наименованието на глава пета думата „универсалния“ се заменя с „квалифицирания“. § 35. Член 41 се отменя. § 36. В чл. 43 се правят следните изменения: 1. В ал. 3 думите „ползването на удостоверение“ се заменят с „поддържането на удостоверения за електронен подпис“. 2. Алинея 4 се изменя така: „(4) Лични данни могат да се събират само лично от лицето, за което се отнасят, или с неговото изрично съгласие.“ § 37. Член 44 се изменя така: „Основания и ред Чл. 44. (1) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави – членки на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги. (2) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави съгласно националното законодателство на тези държави, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги, ако е изпълнено някое от следните условия: 1. задълженията на доставчика на удостоверителни услуги, издал удостоверението, и изискванията към неговата дейност съответстват на изискванията, предвидени в този закон, и доставчикът на удостоверителни услуги е акредитиран в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство; 2. доставчик на удостоверителни услуги, установен в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се е задължил да отговаря за действията и бездействията на установения в друга държава доставчик на удостоверителни услуги в случаите по чл. 29, или 3. удостоверението или доставчикът на удостоверителни услуги, издал удостоверението, е признат съгласно влязъл в сила международен договор между Европейския съюз и трети държави или международни организации или съгласно международен договор между Република България и трета държава. (3) Условията по ал. 2, т. 1 и 2 се установяват от Комисията за регулиране на съобщенията чрез публикуването в отделни списъци във водения от нея регистър по чл. 38 на: 1. чуждестранните доставчици на удостоверителни услуги, чиито удостоверения са признати при условията на ал. 2; 2. наименованието на поелия отговорността доставчик при условията на ал. 2, т. 2, както и условията, при които е поета отговорността.“ § 38. В чл. 45 се правят следните изменения: 1. В ал. 1 думите „чл. 17, 18“ се заличават, думите „чл. 24, ал. 1 и 2“ се заменят с „чл. 24, ал. 1“, числото „100“ се заменя с „1000“ и числото „10 000“ се заменя с „50 000“. 2. В ал. 2 числото „500“ се заменя с „5000“ и числото „50 000“ се заменя със „100 000“. § 39. В § 1 на допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 4 думите „от всеки“ се заличават. 2. В т. 6 думите „Механизъм за създаване на подписа“ се заменят с „Устройство за сигурно създаване на подписа“. 3. Създават се т. 8 – 11: „8. Данни за проверка на подписа“ са уникална информация, като кодове или публични криптографски ключове, използвани от проверяващото лице за проверка на електронен подпис. 9. „Устройство за сигурна проверка на подписа“ е конфигуриран софтуер или хардуер, използван за проверка на електронен подпис. 10. „Базово удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си, удостоверяващо публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги оперативни удостоверения за електронен подпис. 11. „Оперативно удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си и подписано с електронен подпис, придружен от базово удостоверение за електронен подпис. Оперативното удостоверение удостоверява публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги удостоверения за електронен подпис и удостоверенията за време на потребителите.“ Допълнителна разпоредба § 40. Този закон въвежда изискванията на Директива 1999/93/ЕО на Европейския парламент и на Съвета от 13 декември 1999 г. относно правната рамка на Общността за електронните подписи, изменена с Регламент (ЕО) № 1137/2008. Преходни и заключителни разпоредби § 41. (1) Регистрираните от Комисията за регулиране на съобщенията доставчици на удостоверителни услуги се смятат за акредитирани по смисъла на този закон. (2) Комисията за регулиране на съобщенията вписва в регистъра по чл. 38, ал. 1 служебно съответните обстоятелства, свързани с акредитацията на регистрираните до влизането в сила на този закон доставчици на удостоверителни услуги. § 42. Всички удостоверения за усъвършенстван и универсален електронен подпис, издадени до влизането в сила на този закон, се приравняват на удостоверения за квалифициран електронен подпис. § 43. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г. и бр. 12, 23, 74 и 95 от 2009 г.) в чл. 114, ал. 6, т. 1 думата „усъвършенстван“ се заменя с „квалифициран“. § 44. В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г. и бр. 35 от 2009 г.) в чл. 141 думата „универсален“ се заменя с „квалифициран“. § 45. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения: 1. В чл. 23, ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 29, ал. 4 думата „универсален“ се заменя с „квалифициран“. 3. В чл. 102, ал. 1 думата „универсален“ се заменя с „квалифициран“. § 46. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 от 2009 г. и бр. 41, 43 и 86 от 2010 г.) в чл. 99, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 47. В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 26 от 2010 г.) в чл. 18а се правят следните изменения: 1. В ал. 1, т. 2 думата „универсален“ се заменя с „квалифициран“. 2. В ал. 2 думата „универсален“ се заменя с „квалифициран“. § 48. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54 от 2010 г.) се правят следните изменения: 1. В чл. 141, ал. 3 думата „универсален“ се заменя с „квалифициран“ 2. В чл. 160, ал. 2 думата „универсален“ се заменя с „квалифициран“. § 49. В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г. и бр. 18 и 88 от 2010 г.) в чл. 18, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 50. В Закона за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г.) се правят следните изменения: 1. В чл. 20, ал. 1 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 24, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 51. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93, 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 95 и 105 от 2006 г., бр. 11, 26, 31, 46, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62 и 96 от 2010 г.) в § 19и, ал. 2 от преходните и заключителните разпоредби думата „универсален“ се заменя с „квалифициран“. § 52. Комисията за регулиране на съобщенията приема наредбата по чл. 38, ал. 4 в срок до 1 март 2011 г. § 53. Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с изискванията на този закон в срок до 1 юли 2011 г. § 54. Законът влиза в сила от 1 юли 2011 г. с изключение на разпоредбата на § 31 относно чл. 38, ал. 4, която влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10327 УКАЗ № 338 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронния документ и електронния подпис, приет от ХLI Народно събрание на 7 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за електронния документ и електронния подпис (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г. и бр. 38 и 53 от 2007 г.) § 1. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 след думата „титуляря“ се поставя запетая и се добавя „автора или адресата“. 2. В ал. 2, т. 5 думите „две години“ се заменят с „една година“. § 2. В чл. 8 се правят следните изменения: 1. В заглавието думата „Получаване“ се заменя с „Потвърждаване на получаването“. 2. Алинея 1 се изменя така: „(1) Потвърждаване на получаването на електронно изявление не е необходимо, за да се смята, че е получено от адресата, освен ако страните са уговорили друго. Ако страните са уговорили, че се изисква потвърждаване на получаването и не е посочен срок за това, потвърждаването трябва да бъде извършено в разумен срок.“ 3. Алинея 2 се отменя. § 3. Член 10 се изменя така: „Време на получаване на електронното изявление Чл. 10. (1) Електронното изявление е получено с постъпването му в посочената от адресата информационна система. Ако адресатът не е посочил конкретна информационна система, изявлението е получено с постъпването му в която и да е информационна система на адресата, а ако адресатът няма информационна система – с изтеглянето му от адресата от информационната система, в която изявлението е постъпило. (2) Ако е уговорено потвърждаване, електронното изявление е получено с изпращането на потвърждаване от адресата за получаването му.“ § 4. Член 13 се изменя така: „Електронен подпис Чл. 13. (1) Електронен подпис е всяка информация в електронна форма, добавена или логически свързана с електронното изявление, за установяване на неговото авторство. (2) Усъвършенстван електронен подпис е електронен подпис, който: 1. дава възможност за идентифициране на автора; 2. е свързан по уникален начин с автора; 3. е създаден със средства, които са под контрола единствено на автора, и 4. е свързан с електронното изявление по начин, който осигурява установяването на всякакви последващи промени. (3) Квалифициран електронен подпис е усъвършенстван електронен подпис, който отговаря на изискванията на чл. 16. (4) Електронният подпис по ал. 3 има значението на саморъчен подпис. Страните могат да уговорят, че ще признават стойността на електронния подпис по ал. 1 и 2 на саморъчен в отношенията помежду си.“ § 5. В наименованието на глава трета думата „Усъвършенстван“ се заменя с „Квалифициран“. § 6. Член 16 се изменя така: „Определение Чл. 16. (1) Квалифициран електронен подпис е усъвършенстван електронен подпис, който: 1. е придружен от издадено от доставчик на удостоверителни услуги удостоверение за квалифициран електронен подпис, отговарящо на изискванията на чл. 24 и удостоверяващо връзката между автора и публичния ключ за проверка на подписа, и 2. е създаден посредством устройство за сигурно създаване на подписа. (2) Изискванията към алгоритмите за създаване и проверка на квалифицирания електронен подпис се определят с наредба на Министерския съвет. (3) Квалифицирани електронни подписи са: 1. усъвършенстваните електронни подписи на Комисията за регулиране на съобщенията, с които тя подписва актовете, издавани въз основа на правомощията й по закон; 2. усъвършенстваните електронни подписи на доставчиците на удостоверителни услуги.“ § 7. Член 17 се изменя така: „Устройство за сигурно създаване и проверка на квалифициран електронен подпис Чл. 17. (1) Когато създават квалифициран електронен подпис, авторите използват устройство за сигурно създаване на подписа, което гарантира, че: 1. данните за създаване на електронния подпис могат да се използват само при създаването му и тяхната сигурност е надеждно защитена; 2. данните за създаване на електронния подпис не могат да бъдат извлечени и подписът е защитен срещу подправяне; 3. данните за създаване на електронния подпис могат да бъдат защитени от автора срещу използването им от други лица; 4. съдържанието на изявлението е достъпно за автора и остава непроменено до създаването на електронния подпис. (2) Лицата, които извършват проверка на квалифициран електронен подпис, прилагат механизъм, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. използването на псевдоним е ясно обозначено; 7. всички промени, свързани със сигурност­та, могат да бъдат установени.“ § 8. Член 18 се отменя. § 9. В чл. 19 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думите „по чл. 24“ се добавя „и 40“. 2. В ал. 2 думата „усъвършенстван“ се заменя с „квалифициран“. 3. Създава се ал. 3: „(3) Доставчикът на удостоверителни услуги е лице, осъществяващо публични функции.“ § 10. Член 20 се отменя. § 11. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) точка 1 се изменя така: „1. поддържат разполагаеми средства или разполагат със застраховка, които им осигуряват възможност за извършване на дейностите в съответствие с изискванията на този закон, включително покриват вредите от неизпълнение на задълженията им по този закон;“ б) точка 2 се отменя; в) в т. 4 думата „усъвършенстваните“ се заменя с „квалифицираните“ и се създава изречение второ: „Персоналът осъществява задълженията си, като спазва административни и управленски процедури, установени в съответствие с общоприети стандарти;“ г) точка 6 се изменя така: „6. осигуряват мерки срещу подправяне на удостоверенията, а когато предлагат услугата създаване на частен и публичен ключ, осигуряват поверителността на процеса по създаване на данните;“ д) в т. 7: аа) в буква „а“ след думата „промени“ се добавя „в статуса на удостоверенията“; бб) в буква „б“ думите „и валидността на удостоверенията“ се заменят с „на информацията“; вв) буква „д“ се отменя; е) в т. 8 след думата „осигуряват“ се добавя „поддържането на сигурен и надежден регистър и“; ж) в т. 9 думата „незабавно“ се заменя с „предварително“, а думите „чл. 19“ се заменят с „чл. 19, ал. 1“; з) създава се т. 10: „10. съхраняват цялата информация, отнасяща се до удостоверенията за квалифициран подпис, от момента на получаването й за срок 10 години.“ 2. В ал. 2 цифрата „2“ се заличава. § 12. В чл. 22 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. да издава удостоверение по искане на всяко лице, като предварително го информира дали е акредитиран;“. 2. В т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“. 3. В т. 4 след думите „указанията на“ се добавя „автора, съответно на“. 4. Точка 8 се отменя. § 13. В наименованието на раздел ІІІ думата „усъвършенстван“ се заменя с „квалифициран“. § 14. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Удостоверението е електронен документ, издаден и подписан от доставчика на удостоверителни услуги, който съдържа: 1. указание, че удостоверението е издадено за квалифициран електронен подпис; 2. наименованието и адреса на доставчика на удостоверителни услуги, както и указание за държавата, в която е установил своята дейност; 3. името или псевдонима на автора на електронния подпис; 4. особени атрибути, свързани с автора, ако удостоверението се издава за конкретна цел, както и ако доставчикът поддържа политика за издаване на удостоверения с вписване на такива атрибути; 5. публичния ключ, съответстващ на държания от автора частен ключ за създаване на квалифицирания електронен подпис; 6. усъвършенствания електронен подпис на доставчика на удостоверителни услуги; 7. срока на действие на удостоверението; 8. ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако удостоверението е издадено с ограничения на удостоверителното действие; 9. уникалния идентификационен код на удостоверението; 10. указание за акредитацията на доставчика, когато той е акредитиран.“ 2. Алинеи 2 и 3 се отменят. § 15. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думата „титуляря“ се заменя с „автора“. 2. В ал. 2: а) в т. 1 думата „титуляря“ се заменя с „автора“; б) в т. 2 думата „титуляря“ се заменя с „автора“; в) в т. 3: аа) в буква „а“ думата „титуляря“ се заменя с „автора“; бб) в буква „б“ думата „усъвършенстван“ се заменя с „квалифициран“; вв) в буква „в“ думата „усъвършенстван“ се заменя с „квалифициран“. 3. Алинея 3 се изменя така: „(3) Ако се иска вписване в удостоверението на титуляр, от името на когото ще се извършват изявленията, искането се удовлетворява, ако са спазени изискванията на ал. 2, т. 2 и 3, и: 1. искането изхожда от титуляря или от надлежно овластено от него лице, и 2. информацията относно титуляря, представена за включване в удостоверението, е вярна и пълна.“ 4. Алинея 4 се отменя. 5. В ал. 5 думите „чието съдържание е прието по реда на ал. 4“ се заличават. 6. Създава се ал. 6: „(6) Авторът, съответно титулярят, може да възрази, ако издаденото удостоверение съдържа грешки или непълноти, в тридневен срок от публикуването му в регистъра. Те се отстраняват незабавно от доставчика чрез издаване на ново удостоверение без заплащане на възнаграждение, освен ако се дължат на предоставяне на неверни данни. При липса на възражение се смята, че съдържанието на удостоверението е прието.“ § 16. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 2, т. 1 след думите „по искане на“ се добавя „автора или“, а думите „представителната му власт“ се заменят с „представителната власт на автора“. 2. В ал. 4 думите „титуляря и автора“ се заменят с „автора и титуляря“. 3. В ал. 5 думите „създаване на невъзможност за достъп до него“ се заменят с „временното му вписване в списъка на прекратените удостоверения“. 4. В ал. 6, т. 2 след думите „по искане на“ се добавя „автора или“. 5. Създава се ал. 7: „(7) Възобновяването на действието на удостоверението заличава правните последици на спирането.“ § 17. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 2 думите „и представителната власт на титуляря, съответно на автора“ се заменят с „им и в представителната власт на автора“. 2. В ал. 3: а) в т. 1 думите „титуляря или автора“ се заменят с „автора или на титуляря“. б) в т. 2 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“; в) в т. 3 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“. 3. Създава се ал. 4: „(4) Прекратените удостоверения в случаите по ал. 3 се вписват в списъка на прекратените удостоверения, воден от доставчика на удостоверителни услуги. Доставчикът вписва в списъка удостоверенията с прекратено действие незабавно след узнаване за възникването на съответното обстоятелство.“ § 18. В чл. 28 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Доставчикът на удостоверителни услуги води електронен регистър, в който публикува удостоверенията за електронен подпис, които използва в дейността си като доставчик, издадените удостоверения и списъка на прекратените удостоверения. (2) Доставчикът на удостоверителни услуги не може да ограничава достъпа до регистъра освен по искане на автора и само по отношение на удостоверението за неговия подпис.“ 2. В ал. 3: а) в т. 1 думата „усъвършенствания“ се заменя с „квалифицирания“; б) в т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“; в) в т. 4 думата „усъвършенствания“ се заменя с „квалифицирания“; г) в т. 5 думата „усъвършенствания“ се заменя с „квалифицирания“; д) в т. 7 думата „усъвършенствания“ се заменя с „квалифицирания“; е) в т. 8 след думата „които“ се добавя „авторът, съответно“, а думата „усъвършенствания“ се заменя с „квалифицирания“. § 19. В чл. 29, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 след думите „отговаря пред“ се добавя „автора, съответно пред“ и думата „усъвършенствания“ се заменя с „квалифицирания“. 2. Точка 4 се изменя така: „4. от алгоритмичното несъответствие между частния ключ и публичния ключ, вписван в удостоверението.“ § 20. В чл. 30 се правят следните изменения: 1. Заглавието се изменя така: „Отговорност на автора и на титуляря към трети лица“. 2. В ал. 1 думата „Титулярят“ се заменя с „Авторът“, а думите „ал. 3“ се заменят с „ал. 2“. 3. В ал. 2 в текста преди т. 1 думата „Титулярят“ са заменя с „Авторът“, а думата „авторът“ се заличава. 4. Алинеи 3 и 4 се изменят така: „(3) Авторът отговаря спрямо третите добросъвестни лица за неверни изявления, направени пред доставчика на удостоверителни услуги и имащи отношение към съдържанието или към издаването на удостоверението. (4) Когато удостоверението е издадено с вписан титуляр, той отговаря за неизпълнението от страна на автора на задълженията по ал. 1 – 3.“ § 21. Член 31 се изменя така: „Отговорност на титуляря и на автора към доставчика на удостоверителни услуги Чл. 31. Авторът, съответно титулярят, отговаря спрямо доставчика на удостоверителни услуги, ако авторът е предоставил неверни данни, съответно е премълчал данни, имащи отношение към съдържанието или към издаването на удостоверението, и когато не е държал частния ключ, съответстващ на посочения в удостоверението публичен ключ.“ § 22. В чл. 32, ал. 1 т. 2 се отменя. § 23. В глава трета, раздел V се създава чл. 32а: „Спиране на дейността по издаването на удостоверения за квалифициран електронен подпис Чл. 32а. (1) Комисията за регулиране на съобщенията може с решение да спира осъществяването на дейността на доставчик на удостоверителни услуги по издаването на удостоверения за квалифициран електронен подпис при нарушение на закона и на подзаконовите нормативни актове до отстраняване на нарушенията. (2) Обжалването на решението по ал. 1 не спира неговото изпълнение.“ § 24. Наименованието на глава четвърта се изменя така: „Акредитация и контрол“. § 25. Член 33 се отменя. § 26. Член 34 се изменя така: „Акредитираща институция Чл. 34. Изпълнителна агенция „Българска служба за акредитация“ акредитира доставчици на удостоверителни услуги.“ § 27. Член 35 се изменя така: „Правомощия на Изпълнителна агенция „Българска служба за акредитация“ по отношение на доставчиците Чл. 35. (1) Изпълнителна агенция „Българска служба за акредитация“: 1. акредитира доставчиците на удостоверителни услуги; 2. отказва акредитиране на доставчици на удостоверителни услуги, когато те не отговарят на необходимите изисквания; 3. отнема акредитацията на доставчиците на удостоверителни услуги. (2) Изпълнителна агенция „Българска служба за акредитация“ издава удостоверения на акредитираните доставчици на удостоверителни услуги.“ § 28. Член 36 се изменя така: „Акредитация на доставчиците на удостоверителни услуги Чл. 36. Секторната схема за доброволна акредитация на доставчиците на удостоверителни услуги, условията и редът за акредитация, отказът от акредитация, както и отнемането на акредитация се уреждат с наредба на изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“ § 29. Член 37 се отменя. § 30. Създава се чл. 37а: „Прекратяване на дейността на доставчик на удостоверителни услуги Чл. 37а. Прекратяването на дейността на доставчик на удостоверителни услуги се урежда с наредбата по чл. 32, ал. 4.“ § 31. Член 38 се изменя така: „Регистър на доставчиците на удостоверителни услуги Чл. 38. (1) Комисията за регулиране на съобщенията води регистър на всички доставчици, установили се на територията на Република България, които са я уведомили за започване на дейността си по чл. 19, ал. 1 и за акредитираните доставчици. (2) Регистърът на доставчиците на удостоверителни услуги е публичен. (3) Комисията за регулиране на съобщенията публикува в регистъра базовите и оперативните удостоверения за електронен подпис на доставчиците на удостоверителни услуги и базовите и оперативните си удостоверения по чл. 16, ал. 3, т. 1. (4) Воденето, съхраняването и достъпът до регистъра се уреждат с наредба на Комисията за регулиране на съобщенията, която се обнародва в „Държавен вестник“.“ § 32. В чл. 39, ал. 1 думата „регистрацията“ се заменя с „акредитация“ и думата „справки“ се заменя с „удостоверения“. § 33. Член 40 се изменя така: „Удостоверения за време Чл. 40. (1) Доставчикът на удостоверителни услуги може да издава удостоверение за времето на представяне на електронен подпис, създаден за определен електронен документ. (2) Удостоверението за време е подписан от доставчика на удостоверителни услуги електронен документ, който съдържа поне: 1. идентификатора на политиката за издаване на удостоверения за време, съдържаща се в наръчника на потребителя на доставчика на удостоверителни услуги, издал удостоверението за време; 2. представения на доставчика електронен подпис на подписания електронен документ; 3. идентификаторите на алгоритмите, използвани за създаването на електронния подпис; 4. времето на представяне на електронния подпис; 5. уникалния идентификационен номер на удостоверението за време; 6. удостоверението за квалифицирания електронен подпис на доставчика на удостоверителни услуги, издал удостоверението за време, или съответна препратка към него. (3) Удостоверението за време има официална удостоверителна сила след вписването му във воден от доставчика регистър за издадените удостоверения за време. Изискванията за водене и съхраняване на регистъра се определят с наредбата по чл. 28, ал. 4. (4) Доставчикът на удостоверителни услуги публикува в регистъра по ал. 3 и приложимата за удостоверенията за време информация за обстоятелствата по чл. 28, ал. 3. (5) Изискванията към удостоверенията за време, формђта и правилата за тяхното издаване се определят с наредбата по чл. 32, ал. 4. (6) Доставчикът публикува в регистъра по чл. 28 удостоверенията за електронен подпис, използвани в дейността му по издаване на удостоверения за време.“ § 34. В наименованието на глава пета думата „универсалния“ се заменя с „квалифицирания“. § 35. Член 41 се отменя. § 36. В чл. 43 се правят следните изменения: 1. В ал. 3 думите „ползването на удостоверение“ се заменят с „поддържането на удостоверения за електронен подпис“. 2. Алинея 4 се изменя така: „(4) Лични данни могат да се събират само лично от лицето, за което се отнасят, или с неговото изрично съгласие.“ § 37. Член 44 се изменя така: „Основания и ред Чл. 44. (1) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави – членки на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги. (2) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави съгласно националното законодателство на тези държави, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги, ако е изпълнено някое от следните условия: 1. задълженията на доставчика на удостоверителни услуги, издал удостоверението, и изискванията към неговата дейност съответстват на изискванията, предвидени в този закон, и доставчикът на удостоверителни услуги е акредитиран в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство; 2. доставчик на удостоверителни услуги, установен в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се е задължил да отговаря за действията и бездействията на установения в друга държава доставчик на удостоверителни услуги в случаите по чл. 29, или 3. удостоверението или доставчикът на удостоверителни услуги, издал удостоверението, е признат съгласно влязъл в сила международен договор между Европейския съюз и трети държави или международни организации или съгласно международен договор между Република България и трета държава. (3) Условията по ал. 2, т. 1 и 2 се установяват от Комисията за регулиране на съобщенията чрез публикуването в отделни списъци във водения от нея регистър по чл. 38 на: 1. чуждестранните доставчици на удостоверителни услуги, чиито удостоверения са признати при условията на ал. 2; 2. наименованието на поелия отговорността доставчик при условията на ал. 2, т. 2, както и условията, при които е поета отговорността.“ § 38. В чл. 45 се правят следните изменения: 1. В ал. 1 думите „чл. 17, 18“ се заличават, думите „чл. 24, ал. 1 и 2“ се заменят с „чл. 24, ал. 1“, числото „100“ се заменя с „1000“ и числото „10 000“ се заменя с „50 000“. 2. В ал. 2 числото „500“ се заменя с „5000“ и числото „50 000“ се заменя със „100 000“. § 39. В § 1 на допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 4 думите „от всеки“ се заличават. 2. В т. 6 думите „Механизъм за създаване на подписа“ се заменят с „Устройство за сигурно създаване на подписа“. 3. Създават се т. 8 – 11: „8. Данни за проверка на подписа“ са уникална информация, като кодове или публични криптографски ключове, използвани от проверяващото лице за проверка на електронен подпис. 9. „Устройство за сигурна проверка на подписа“ е конфигуриран софтуер или хардуер, използван за проверка на електронен подпис. 10. „Базово удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си, удостоверяващо публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги оперативни удостоверения за електронен подпис. 11. „Оперативно удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си и подписано с електронен подпис, придружен от базово удостоверение за електронен подпис. Оперативното удостоверение удостоверява публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги удостоверения за електронен подпис и удостоверенията за време на потребителите.“ Допълнителна разпоредба § 40. Този закон въвежда изискванията на Директива 1999/93/ЕО на Европейския парламент и на Съвета от 13 декември 1999 г. относно правната рамка на Общността за електронните подписи, изменена с Регламент (ЕО) № 1137/2008. Преходни и заключителни разпоредби § 41. (1) Регистрираните от Комисията за регулиране на съобщенията доставчици на удостоверителни услуги се смятат за акредитирани по смисъла на този закон. (2) Комисията за регулиране на съобщенията вписва в регистъра по чл. 38, ал. 1 служебно съответните обстоятелства, свързани с акредитацията на регистрираните до влизането в сила на този закон доставчици на удостоверителни услуги. § 42. Всички удостоверения за усъвършенстван и универсален електронен подпис, издадени до влизането в сила на този закон, се приравняват на удостоверения за квалифициран електронен подпис. § 43. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г. и бр. 12, 23, 74 и 95 от 2009 г.) в чл. 114, ал. 6, т. 1 думата „усъвършенстван“ се заменя с „квалифициран“. § 44. В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г. и бр. 35 от 2009 г.) в чл. 141 думата „универсален“ се заменя с „квалифициран“. § 45. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения: 1. В чл. 23, ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 29, ал. 4 думата „универсален“ се заменя с „квалифициран“. 3. В чл. 102, ал. 1 думата „универсален“ се заменя с „квалифициран“. § 46. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 от 2009 г. и бр. 41, 43 и 86 от 2010 г.) в чл. 99, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 47. В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 26 от 2010 г.) в чл. 18а се правят следните изменения: 1. В ал. 1, т. 2 думата „универсален“ се заменя с „квалифициран“. 2. В ал. 2 думата „универсален“ се заменя с „квалифициран“. § 48. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54 от 2010 г.) се правят следните изменения: 1. В чл. 141, ал. 3 думата „универсален“ се заменя с „квалифициран“ 2. В чл. 160, ал. 2 думата „универсален“ се заменя с „квалифициран“. § 49. В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г. и бр. 18 и 88 от 2010 г.) в чл. 18, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 50. В Закона за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г.) се правят следните изменения: 1. В чл. 20, ал. 1 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 24, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 51. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93, 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 95 и 105 от 2006 г., бр. 11, 26, 31, 46, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62 и 96 от 2010 г.) в § 19и, ал. 2 от преходните и заключителните разпоредби думата „универсален“ се заменя с „квалифициран“. § 52. Комисията за регулиране на съобщенията приема наредбата по чл. 38, ал. 4 в срок до 1 март 2011 г. § 53. Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с изискванията на този закон в срок до 1 юли 2011 г. § 54. Законът влиза в сила от 1 юли 2011 г. с изключение на разпоредбата на § 31 относно чл. 38, ал. 4, която влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10327 УКАЗ № 338 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронния документ и електронния подпис, приет от ХLI Народно събрание на 7 декември 2010 г. Издаден в София на 14 декември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за електронния документ и електронния подпис (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г. и бр. 38 и 53 от 2007 г.) § 1. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 след думата „титуляря“ се поставя запетая и се добавя „автора или адресата“. 2. В ал. 2, т. 5 думите „две години“ се заменят с „една година“. § 2. В чл. 8 се правят следните изменения: 1. В заглавието думата „Получаване“ се заменя с „Потвърждаване на получаването“. 2. Алинея 1 се изменя така: „(1) Потвърждаване на получаването на електронно изявление не е необходимо, за да се смята, че е получено от адресата, освен ако страните са уговорили друго. Ако страните са уговорили, че се изисква потвърждаване на получаването и не е посочен срок за това, потвърждаването трябва да бъде извършено в разумен срок.“ 3. Алинея 2 се отменя. § 3. Член 10 се изменя така: „Време на получаване на електронното изявление Чл. 10. (1) Електронното изявление е получено с постъпването му в посочената от адресата информационна система. Ако адресатът не е посочил конкретна информационна система, изявлението е получено с постъпването му в която и да е информационна система на адресата, а ако адресатът няма информационна система – с изтеглянето му от адресата от информационната система, в която изявлението е постъпило. (2) Ако е уговорено потвърждаване, електронното изявление е получено с изпращането на потвърждаване от адресата за получаването му.“ § 4. Член 13 се изменя така: „Електронен подпис Чл. 13. (1) Електронен подпис е всяка информация в електронна форма, добавена или логически свързана с електронното изявление, за установяване на неговото авторство. (2) Усъвършенстван електронен подпис е електронен подпис, който: 1. дава възможност за идентифициране на автора; 2. е свързан по уникален начин с автора; 3. е създаден със средства, които са под контрола единствено на автора, и 4. е свързан с електронното изявление по начин, който осигурява установяването на всякакви последващи промени. (3) Квалифициран електронен подпис е усъвършенстван електронен подпис, който отговаря на изискванията на чл. 16. (4) Електронният подпис по ал. 3 има значението на саморъчен подпис. Страните могат да уговорят, че ще признават стойността на електронния подпис по ал. 1 и 2 на саморъчен в отношенията помежду си.“ § 5. В наименованието на глава трета думата „Усъвършенстван“ се заменя с „Квалифициран“. § 6. Член 16 се изменя така: „Определение Чл. 16. (1) Квалифициран електронен подпис е усъвършенстван електронен подпис, който: 1. е придружен от издадено от доставчик на удостоверителни услуги удостоверение за квалифициран електронен подпис, отговарящо на изискванията на чл. 24 и удостоверяващо връзката между автора и публичния ключ за проверка на подписа, и 2. е създаден посредством устройство за сигурно създаване на подписа. (2) Изискванията към алгоритмите за създаване и проверка на квалифицирания електронен подпис се определят с наредба на Министерския съвет. (3) Квалифицирани електронни подписи са: 1. усъвършенстваните електронни подписи на Комисията за регулиране на съобщенията, с които тя подписва актовете, издавани въз основа на правомощията й по закон; 2. усъвършенстваните електронни подписи на доставчиците на удостоверителни услуги.“ § 7. Член 17 се изменя така: „Устройство за сигурно създаване и проверка на квалифициран електронен подпис Чл. 17. (1) Когато създават квалифициран електронен подпис, авторите използват устройство за сигурно създаване на подписа, което гарантира, че: 1. данните за създаване на електронния подпис могат да се използват само при създаването му и тяхната сигурност е надеждно защитена; 2. данните за създаване на електронния подпис не могат да бъдат извлечени и подписът е защитен срещу подправяне; 3. данните за създаване на електронния подпис могат да бъдат защитени от автора срещу използването им от други лица; 4. съдържанието на изявлението е достъпно за автора и остава непроменено до създаването на електронния подпис. (2) Лицата, които извършват проверка на квалифициран електронен подпис, прилагат механизъм, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. използването на псевдоним е ясно обозначено; 7. всички промени, свързани със сигурност­та, могат да бъдат установени.“ § 8. Член 18 се отменя. § 9. В чл. 19 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думите „по чл. 24“ се добавя „и 40“. 2. В ал. 2 думата „усъвършенстван“ се заменя с „квалифициран“. 3. Създава се ал. 3: „(3) Доставчикът на удостоверителни услуги е лице, осъществяващо публични функции.“ § 10. Член 20 се отменя. § 11. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) точка 1 се изменя така: „1. поддържат разполагаеми средства или разполагат със застраховка, които им осигуряват възможност за извършване на дейностите в съответствие с изискванията на този закон, включително покриват вредите от неизпълнение на задълженията им по този закон;“ б) точка 2 се отменя; в) в т. 4 думата „усъвършенстваните“ се заменя с „квалифицираните“ и се създава изречение второ: „Персоналът осъществява задълженията си, като спазва административни и управленски процедури, установени в съответствие с общоприети стандарти;“ г) точка 6 се изменя така: „6. осигуряват мерки срещу подправяне на удостоверенията, а когато предлагат услугата създаване на частен и публичен ключ, осигуряват поверителността на процеса по създаване на данните;“ д) в т. 7: аа) в буква „а“ след думата „промени“ се добавя „в статуса на удостоверенията“; бб) в буква „б“ думите „и валидността на удостоверенията“ се заменят с „на информацията“; вв) буква „д“ се отменя; е) в т. 8 след думата „осигуряват“ се добавя „поддържането на сигурен и надежден регистър и“; ж) в т. 9 думата „незабавно“ се заменя с „предварително“, а думите „чл. 19“ се заменят с „чл. 19, ал. 1“; з) създава се т. 10: „10. съхраняват цялата информация, отнасяща се до удостоверенията за квалифициран подпис, от момента на получаването й за срок 10 години.“ 2. В ал. 2 цифрата „2“ се заличава. § 12. В чл. 22 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. да издава удостоверение по искане на всяко лице, като предварително го информира дали е акредитиран;“. 2. В т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“. 3. В т. 4 след думите „указанията на“ се добавя „автора, съответно на“. 4. Точка 8 се отменя. § 13. В наименованието на раздел ІІІ думата „усъвършенстван“ се заменя с „квалифициран“. § 14. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Удостоверението е електронен документ, издаден и подписан от доставчика на удостоверителни услуги, който съдържа: 1. указание, че удостоверението е издадено за квалифициран електронен подпис; 2. наименованието и адреса на доставчика на удостоверителни услуги, както и указание за държавата, в която е установил своята дейност; 3. името или псевдонима на автора на електронния подпис; 4. особени атрибути, свързани с автора, ако удостоверението се издава за конкретна цел, както и ако доставчикът поддържа политика за издаване на удостоверения с вписване на такива атрибути; 5. публичния ключ, съответстващ на държания от автора частен ключ за създаване на квалифицирания електронен подпис; 6. усъвършенствания електронен подпис на доставчика на удостоверителни услуги; 7. срока на действие на удостоверението; 8. ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако удостоверението е издадено с ограничения на удостоверителното действие; 9. уникалния идентификационен код на удостоверението; 10. указание за акредитацията на доставчика, когато той е акредитиран.“ 2. Алинеи 2 и 3 се отменят. § 15. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думата „титуляря“ се заменя с „автора“. 2. В ал. 2: а) в т. 1 думата „титуляря“ се заменя с „автора“; б) в т. 2 думата „титуляря“ се заменя с „автора“; в) в т. 3: аа) в буква „а“ думата „титуляря“ се заменя с „автора“; бб) в буква „б“ думата „усъвършенстван“ се заменя с „квалифициран“; вв) в буква „в“ думата „усъвършенстван“ се заменя с „квалифициран“. 3. Алинея 3 се изменя така: „(3) Ако се иска вписване в удостоверението на титуляр, от името на когото ще се извършват изявленията, искането се удовлетворява, ако са спазени изискванията на ал. 2, т. 2 и 3, и: 1. искането изхожда от титуляря или от надлежно овластено от него лице, и 2. информацията относно титуляря, представена за включване в удостоверението, е вярна и пълна.“ 4. Алинея 4 се отменя. 5. В ал. 5 думите „чието съдържание е прието по реда на ал. 4“ се заличават. 6. Създава се ал. 6: „(6) Авторът, съответно титулярят, може да възрази, ако издаденото удостоверение съдържа грешки или непълноти, в тридневен срок от публикуването му в регистъра. Те се отстраняват незабавно от доставчика чрез издаване на ново удостоверение без заплащане на възнаграждение, освен ако се дължат на предоставяне на неверни данни. При липса на възражение се смята, че съдържанието на удостоверението е прието.“ § 16. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 2, т. 1 след думите „по искане на“ се добавя „автора или“, а думите „представителната му власт“ се заменят с „представителната власт на автора“. 2. В ал. 4 думите „титуляря и автора“ се заменят с „автора и титуляря“. 3. В ал. 5 думите „създаване на невъзможност за достъп до него“ се заменят с „временното му вписване в списъка на прекратените удостоверения“. 4. В ал. 6, т. 2 след думите „по искане на“ се добавя „автора или“. 5. Създава се ал. 7: „(7) Възобновяването на действието на удостоверението заличава правните последици на спирането.“ § 17. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 2 думите „и представителната власт на титуляря, съответно на автора“ се заменят с „им и в представителната власт на автора“. 2. В ал. 3: а) в т. 1 думите „титуляря или автора“ се заменят с „автора или на титуляря“. б) в т. 2 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“; в) в т. 3 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“. 3. Създава се ал. 4: „(4) Прекратените удостоверения в случаите по ал. 3 се вписват в списъка на прекратените удостоверения, воден от доставчика на удостоверителни услуги. Доставчикът вписва в списъка удостоверенията с прекратено действие незабавно след узнаване за възникването на съответното обстоятелство.“ § 18. В чл. 28 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Доставчикът на удостоверителни услуги води електронен регистър, в който публикува удостоверенията за електронен подпис, които използва в дейността си като доставчик, издадените удостоверения и списъка на прекратените удостоверения. (2) Доставчикът на удостоверителни услуги не може да ограничава достъпа до регистъра освен по искане на автора и само по отношение на удостоверението за неговия подпис.“ 2. В ал. 3: а) в т. 1 думата „усъвършенствания“ се заменя с „квалифицирания“; б) в т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“; в) в т. 4 думата „усъвършенствания“ се заменя с „квалифицирания“; г) в т. 5 думата „усъвършенствания“ се заменя с „квалифицирания“; д) в т. 7 думата „усъвършенствания“ се заменя с „квалифицирания“; е) в т. 8 след думата „които“ се добавя „авторът, съответно“, а думата „усъвършенствания“ се заменя с „квалифицирания“. § 19. В чл. 29, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 след думите „отговаря пред“ се добавя „автора, съответно пред“ и думата „усъвършенствания“ се заменя с „квалифицирания“. 2. Точка 4 се изменя така: „4. от алгоритмичното несъответствие между частния ключ и публичния ключ, вписван в удостоверението.“ § 20. В чл. 30 се правят следните изменения: 1. Заглавието се изменя така: „Отговорност на автора и на титуляря към трети лица“. 2. В ал. 1 думата „Титулярят“ се заменя с „Авторът“, а думите „ал. 3“ се заменят с „ал. 2“. 3. В ал. 2 в текста преди т. 1 думата „Титулярят“ са заменя с „Авторът“, а думата „авторът“ се заличава. 4. Алинеи 3 и 4 се изменят така: „(3) Авторът отговаря спрямо третите добросъвестни лица за неверни изявления, направени пред доставчика на удостоверителни услуги и имащи отношение към съдържанието или към издаването на удостоверението. (4) Когато удостоверението е издадено с вписан титуляр, той отговаря за неизпълнението от страна на автора на задълженията по ал. 1 – 3.“ § 21. Член 31 се изменя така: „Отговорност на титуляря и на автора към доставчика на удостоверителни услуги Чл. 31. Авторът, съответно титулярят, отговаря спрямо доставчика на удостоверителни услуги, ако авторът е предоставил неверни данни, съответно е премълчал данни, имащи отношение към съдържанието или към издаването на удостоверението, и когато не е държал частния ключ, съответстващ на посочения в удостоверението публичен ключ.“ § 22. В чл. 32, ал. 1 т. 2 се отменя. § 23. В глава трета, раздел V се създава чл. 32а: „Спиране на дейността по издаването на удостоверения за квалифициран електронен подпис Чл. 32а. (1) Комисията за регулиране на съобщенията може с решение да спира осъществяването на дейността на доставчик на удостоверителни услуги по издаването на удостоверения за квалифициран електронен подпис при нарушение на закона и на подзаконовите нормативни актове до отстраняване на нарушенията. (2) Обжалването на решението по ал. 1 не спира неговото изпълнение.“ § 24. Наименованието на глава четвърта се изменя така: „Акредитация и контрол“. § 25. Член 33 се отменя. § 26. Член 34 се изменя така: „Акредитираща институция Чл. 34. Изпълнителна агенция „Българска служба за акредитация“ акредитира доставчици на удостоверителни услуги.“ § 27. Член 35 се изменя така: „Правомощия на Изпълнителна агенция „Българска служба за акредитация“ по отношение на доставчиците Чл. 35. (1) Изпълнителна агенция „Българска служба за акредитация“: 1. акредитира доставчиците на удостоверителни услуги; 2. отказва акредитиране на доставчици на удостоверителни услуги, когато те не отговарят на необходимите изисквания; 3. отнема акредитацията на доставчиците на удостоверителни услуги. (2) Изпълнителна агенция „Българска служба за акредитация“ издава удостоверения на акредитираните доставчици на удостоверителни услуги.“ § 28. Член 36 се изменя така: „Акредитация на доставчиците на удостоверителни услуги Чл. 36. Секторната схема за доброволна акредитация на доставчиците на удостоверителни услуги, условията и редът за акредитация, отказът от акредитация, както и отнемането на акредитация се уреждат с наредба на изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“ § 29. Член 37 се отменя. § 30. Създава се чл. 37а: „Прекратяване на дейността на доставчик на удостоверителни услуги Чл. 37а. Прекратяването на дейността на доставчик на удостоверителни услуги се урежда с наредбата по чл. 32, ал. 4.“ § 31. Член 38 се изменя така: „Регистър на доставчиците на удостоверителни услуги Чл. 38. (1) Комисията за регулиране на съобщенията води регистър на всички доставчици, установили се на територията на Република България, които са я уведомили за започване на дейността си по чл. 19, ал. 1 и за акредитираните доставчици. (2) Регистърът на доставчиците на удостоверителни услуги е публичен. (3) Комисията за регулиране на съобщенията публикува в регистъра базовите и оперативните удостоверения за електронен подпис на доставчиците на удостоверителни услуги и базовите и оперативните си удостоверения по чл. 16, ал. 3, т. 1. (4) Воденето, съхраняването и достъпът до регистъра се уреждат с наредба на Комисията за регулиране на съобщенията, която се обнародва в „Държавен вестник“.“ § 32. В чл. 39, ал. 1 думата „регистрацията“ се заменя с „акредитация“ и думата „справки“ се заменя с „удостоверения“. § 33. Член 40 се изменя така: „Удостоверения за време Чл. 40. (1) Доставчикът на удостоверителни услуги може да издава удостоверение за времето на представяне на електронен подпис, създаден за определен електронен документ. (2) Удостоверението за време е подписан от доставчика на удостоверителни услуги електронен документ, който съдържа поне: 1. идентификатора на политиката за издаване на удостоверения за време, съдържаща се в наръчника на потребителя на доставчика на удостоверителни услуги, издал удостоверението за време; 2. представения на доставчика електронен подпис на подписания електронен документ; 3. идентификаторите на алгоритмите, използвани за създаването на електронния подпис; 4. времето на представяне на електронния подпис; 5. уникалния идентификационен номер на удостоверението за време; 6. удостоверението за квалифицирания електронен подпис на доставчика на удостоверителни услуги, издал удостоверението за време, или съответна препратка към него. (3) Удостоверението за време има официална удостоверителна сила след вписването му във воден от доставчика регистър за издадените удостоверения за време. Изискванията за водене и съхраняване на регистъра се определят с наредбата по чл. 28, ал. 4. (4) Доставчикът на удостоверителни услуги публикува в регистъра по ал. 3 и приложимата за удостоверенията за време информация за обстоятелствата по чл. 28, ал. 3. (5) Изискванията към удостоверенията за време, формђта и правилата за тяхното издаване се определят с наредбата по чл. 32, ал. 4. (6) Доставчикът публикува в регистъра по чл. 28 удостоверенията за електронен подпис, използвани в дейността му по издаване на удостоверения за време.“ § 34. В наименованието на глава пета думата „универсалния“ се заменя с „квалифицирания“. § 35. Член 41 се отменя. § 36. В чл. 43 се правят следните изменения: 1. В ал. 3 думите „ползването на удостоверение“ се заменят с „поддържането на удостоверения за електронен подпис“. 2. Алинея 4 се изменя така: „(4) Лични данни могат да се събират само лично от лицето, за което се отнасят, или с неговото изрично съгласие.“ § 37. Член 44 се изменя така: „Основания и ред Чл. 44. (1) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави – членки на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги. (2) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави съгласно националното законодателство на тези държави, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги, ако е изпълнено някое от следните условия: 1. задълженията на доставчика на удостоверителни услуги, издал удостоверението, и изискванията към неговата дейност съответстват на изискванията, предвидени в този закон, и доставчикът на удостоверителни услуги е акредитиран в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство; 2. доставчик на удостоверителни услуги, установен в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се е задължил да отговаря за действията и бездействията на установения в друга държава доставчик на удостоверителни услуги в случаите по чл. 29, или 3. удостоверението или доставчикът на удостоверителни услуги, издал удостоверението, е признат съгласно влязъл в сила международен договор между Европейския съюз и трети държави или международни организации или съгласно международен договор между Република България и трета държава. (3) Условията по ал. 2, т. 1 и 2 се установяват от Комисията за регулиране на съобщенията чрез публикуването в отделни списъци във водения от нея регистър по чл. 38 на: 1. чуждестранните доставчици на удостоверителни услуги, чиито удостоверения са признати при условията на ал. 2; 2. наименованието на поелия отговорността доставчик при условията на ал. 2, т. 2, както и условията, при които е поета отговорността.“ § 38. В чл. 45 се правят следните изменения: 1. В ал. 1 думите „чл. 17, 18“ се заличават, думите „чл. 24, ал. 1 и 2“ се заменят с „чл. 24, ал. 1“, числото „100“ се заменя с „1000“ и числото „10 000“ се заменя с „50 000“. 2. В ал. 2 числото „500“ се заменя с „5000“ и числото „50 000“ се заменя със „100 000“. § 39. В § 1 на допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 4 думите „от всеки“ се заличават. 2. В т. 6 думите „Механизъм за създаване на подписа“ се заменят с „Устройство за сигурно създаване на подписа“. 3. Създават се т. 8 – 11: „8. Данни за проверка на подписа“ са уникална информация, като кодове или публични криптографски ключове, използвани от проверяващото лице за проверка на електронен подпис. 9. „Устройство за сигурна проверка на подписа“ е конфигуриран софтуер или хардуер, използван за проверка на електронен подпис. 10. „Базово удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си, удостоверяващо публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги оперативни удостоверения за електронен подпис. 11. „Оперативно удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си и подписано с електронен подпис, придружен от базово удостоверение за електронен подпис. Оперативното удостоверение удостоверява публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги удостоверения за електронен подпис и удостоверенията за време на потребителите.“ Допълнителна разпоредба § 40. Този закон въвежда изискванията на Директива 1999/93/ЕО на Европейския парламент и на Съвета от 13 декември 1999 г. относно правната рамка на Общността за електронните подписи, изменена с Регламент (ЕО) № 1137/2008. Преходни и заключителни разпоредби § 41. (1) Регистрираните от Комисията за регулиране на съобщенията доставчици на удостоверителни услуги се смятат за акредитирани по смисъла на този закон. (2) Комисията за регулиране на съобщенията вписва в регистъра по чл. 38, ал. 1 служебно съответните обстоятелства, свързани с акредитацията на регистрираните до влизането в сила на този закон доставчици на удостоверителни услуги. § 42. Всички удостоверения за усъвършенстван и универсален електронен подпис, издадени до влизането в сила на този закон, се приравняват на удостоверения за квалифициран електронен подпис. § 43. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г. и бр. 12, 23, 74 и 95 от 2009 г.) в чл. 114, ал. 6, т. 1 думата „усъвършенстван“ се заменя с „квалифициран“. § 44. В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г. и бр. 35 от 2009 г.) в чл. 141 думата „универсален“ се заменя с „квалифициран“. § 45. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения: 1. В чл. 23, ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 29, ал. 4 думата „универсален“ се заменя с „квалифициран“. 3. В чл. 102, ал. 1 думата „универсален“ се заменя с „квалифициран“. § 46. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 от 2009 г. и бр. 41, 43 и 86 от 2010 г.) в чл. 99, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 47. В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 26 от 2010 г.) в чл. 18а се правят следните изменения: 1. В ал. 1, т. 2 думата „универсален“ се заменя с „квалифициран“. 2. В ал. 2 думата „универсален“ се заменя с „квалифициран“. § 48. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54 от 2010 г.) се правят следните изменения: 1. В чл. 141, ал. 3 думата „универсален“ се заменя с „квалифициран“ 2. В чл. 160, ал. 2 думата „универсален“ се заменя с „квалифициран“. § 49. В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г. и бр. 18 и 88 от 2010 г.) в чл. 18, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 50. В Закона за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г.) се правят следните изменения: 1. В чл. 20, ал. 1 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 24, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 51. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93, 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 95 и 105 от 2006 г., бр. 11, 26, 31, 46, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62 и 96 от 2010 г.) в § 19и, ал. 2 от преходните и заключителните разпоредби думата „универсален“ се заменя с „квалифициран“. § 52. Комисията за регулиране на съобщенията приема наредбата по чл. 38, ал. 4 в срок до 1 март 2011 г. § 53. Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с изискванията на този закон в срок до 1 юли 2011 г. § 54. Законът влиза в сила от 1 юли 2011 г. с изключение на разпоредбата на § 31 относно чл. 38, ал. 4, която влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10327 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронния документ и електронния подпис, приет от ХLI Народно събрание на 7 декември 2010 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронния документ и електронния подпис, приет от ХLI Народно събрание на 7 декември 2010 г. Издаден в София на 14 декември 2010 г. София на 14 декември 2010 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова Министър на правосъдието: за изменение и допълнение на Закона за електронния документ и електронния подпис (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г. и бр. 38 и 53 от 2007 г.) за изменение и допълнение на Закона за електронния документ и електронния подпис (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г. и бр. 38 и 53 от 2007 г.) § 1. В чл. 6 се правят следните изменения и допълнения: В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 след думата „титуляря“ се поставя запетая и се добавя „автора или адресата“. 1. В ал. 1 след думата „титуляря“ се поставя запетая и се добавя „автора или адресата“. 2. В ал. 2, т. 5 думите „две години“ се заменят с „една година“. 2. В ал. 2, т. 5 думите „две години“ се заменят с „една година“. § 2. В чл. 8 се правят следните изменения: В чл. 8 се правят следните изменения: 1. В заглавието думата „Получаване“ се заменя с „Потвърждаване на получаването“. 1. В заглавието думата „Получаване“ се заменя с „Потвърждаване на получаването“. 2. Алинея 1 се изменя така: 2. Алинея 1 се изменя така: „(1) Потвърждаване на получаването на електронно изявление не е необходимо, за да се смята, че е получено от адресата, освен ако страните са уговорили друго. Ако страните са уговорили, че се изисква потвърждаване на получаването и не е посочен срок за това, потвърждаването трябва да бъде извършено в разумен срок.“ „(1) Потвърждаване на получаването на електронно изявление не е необходимо, за да се смята, че е получено от адресата, освен ако страните са уговорили друго. Ако страните са уговорили, че се изисква потвърждаване на получаването и не е посочен срок за това, потвърждаването трябва да бъде извършено в разумен срок.“ 3. Алинея 2 се отменя. 3. Алинея 2 се отменя. § 3. Член 10 се изменя така: Член 10 се изменя така: „Време на получаване на електронното изявление „Време на получаване на електронното изявление Чл. 10. (1) Електронното изявление е получено с постъпването му в посочената от адресата информационна система. Ако адресатът не е посочил конкретна информационна система, изявлението е получено с постъпването му в която и да е информационна система на адресата, а ако адресатът няма информационна система – с изтеглянето му от адресата от информационната система, в която изявлението е постъпило. Чл. 10. (1) Електронното изявление е получено с постъпването му в посочената от адресата информационна система. Ако адресатът не е посочил конкретна информационна система, изявлението е получено с постъпването му в която и да е информационна система на адресата, а ако адресатът няма информационна система – с изтеглянето му от адресата от информационната система, в която изявлението е постъпило. (2) Ако е уговорено потвърждаване, електронното изявление е получено с изпращането на потвърждаване от адресата за получаването му.“ (2) Ако е уговорено потвърждаване, електронното изявление е получено с изпращането на потвърждаване от адресата за получаването му.“ § 4. Член 13 се изменя така: Член 13 се изменя така: Чл. 13. (1) Електронен подпис е всяка информация в електронна форма, добавена или логически свързана с електронното изявление, за установяване на неговото авторство. Чл. 13. (1) Електронен подпис е всяка информация в електронна форма, добавена или логически свързана с електронното изявление, за установяване на неговото авторство. (2) Усъвършенстван електронен подпис е електронен подпис, който: (2) Усъвършенстван електронен подпис е електронен подпис, който: 1. дава възможност за идентифициране на автора; 1. дава възможност за идентифициране на автора; 2. е свързан по уникален начин с автора; 2. е свързан по уникален начин с автора; 3. е създаден със средства, които са под контрола единствено на автора, и 3. е създаден със средства, които са под контрола единствено на автора, и 4. е свързан с електронното изявление по начин, който осигурява установяването на всякакви последващи промени. 4. е свързан с електронното изявление по начин, който осигурява установяването на всякакви последващи промени. (3) Квалифициран електронен подпис е усъвършенстван електронен подпис, който отговаря на изискванията на чл. 16. (3) Квалифициран електронен подпис е усъвършенстван електронен подпис, който отговаря на изискванията на чл. 16. (4) Електронният подпис по ал. 3 има значението на саморъчен подпис. Страните могат да уговорят, че ще признават стойността на електронния подпис по ал. 1 и 2 на саморъчен в отношенията помежду си.“ (4) Електронният подпис по ал. 3 има значението на саморъчен подпис. Страните могат да уговорят, че ще признават стойността на електронния подпис по ал. 1 и 2 на саморъчен в отношенията помежду си.“ § 5. В наименованието на глава трета думата „Усъвършенстван“ се заменя с „Квалифициран“. В наименованието на глава трета думата „Усъвършенстван“ се заменя с „Квалифициран“. § 6. Член 16 се изменя така: Член 16 се изменя така: Чл. 16. (1) Квалифициран електронен подпис е усъвършенстван електронен подпис, който: Чл. 16. (1) Квалифициран електронен подпис е усъвършенстван електронен подпис, който: 1. е придружен от издадено от доставчик на удостоверителни услуги удостоверение за квалифициран електронен подпис, отговарящо на изискванията на чл. 24 и удостоверяващо връзката между автора и публичния ключ за проверка на подписа, и 1. е придружен от издадено от доставчик на удостоверителни услуги удостоверение за квалифициран електронен подпис, отговарящо на изискванията на чл. 24 и удостоверяващо връзката между автора и публичния ключ за проверка на подписа, и 2. е създаден посредством устройство за сигурно създаване на подписа. 2. е създаден посредством устройство за сигурно създаване на подписа. (2) Изискванията към алгоритмите за създаване и проверка на квалифицирания електронен подпис се определят с наредба на Министерския съвет. (2) Изискванията към алгоритмите за създаване и проверка на квалифицирания електронен подпис се определят с наредба на Министерския съвет. (3) Квалифицирани електронни подписи са: (3) Квалифицирани електронни подписи са: 1. усъвършенстваните електронни подписи на Комисията за регулиране на съобщенията, с които тя подписва актовете, издавани въз основа на правомощията й по закон; 1. усъвършенстваните електронни подписи на Комисията за регулиране на съобщенията, с които тя подписва актовете, издавани въз основа на правомощията й по закон; 2. усъвършенстваните електронни подписи на доставчиците на удостоверителни услуги.“ 2. усъвършенстваните електронни подписи на доставчиците на удостоверителни услуги.“ § 7. Член 17 се изменя така: Член 17 се изменя така: „Устройство за сигурно създаване и проверка на квалифициран електронен подпис „Устройство за сигурно създаване и проверка на квалифициран електронен подпис Чл. 17. (1) Когато създават квалифициран електронен подпис, авторите използват устройство за сигурно създаване на подписа, което гарантира, че: Чл. 17. (1) Когато създават квалифициран електронен подпис, авторите използват устройство за сигурно създаване на подписа, което гарантира, че: 1. данните за създаване на електронния подпис могат да се използват само при създаването му и тяхната сигурност е надеждно защитена; 1. данните за създаване на електронния подпис могат да се използват само при създаването му и тяхната сигурност е надеждно защитена; 2. данните за създаване на електронния подпис не могат да бъдат извлечени и подписът е защитен срещу подправяне; 2. данните за създаване на електронния подпис не могат да бъдат извлечени и подписът е защитен срещу подправяне; 3. данните за създаване на електронния подпис могат да бъдат защитени от автора срещу използването им от други лица; 3. данните за създаване на електронния подпис могат да бъдат защитени от автора срещу използването им от други лица; 4. съдържанието на изявлението е достъпно за автора и остава непроменено до създаването на електронния подпис. 4. съдържанието на изявлението е достъпно за автора и остава непроменено до създаването на електронния подпис. (2) Лицата, които извършват проверка на квалифициран електронен подпис, прилагат механизъм, който гарантира, че: (2) Лицата, които извършват проверка на квалифициран електронен подпис, прилагат механизъм, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. използването на псевдоним е ясно обозначено; 6. използването на псевдоним е ясно обозначено; 7. всички промени, свързани със сигурност­та, могат да бъдат установени.“ 7. всички промени, свързани със сигурност­та, могат да бъдат установени.“ § 8. Член 18 се отменя. § 9. В чл. 19 се правят следните изменения и допълнения: В чл. 19 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думите „по чл. 24“ се добавя „и 40“. 1. В ал. 1, т. 1 след думите „по чл. 24“ се добавя „и 40“. 2. В ал. 2 думата „усъвършенстван“ се заменя с „квалифициран“. 2. В ал. 2 думата „усъвършенстван“ се заменя с „квалифициран“. „(3) Доставчикът на удостоверителни услуги е лице, осъществяващо публични функции.“ „(3) Доставчикът на удостоверителни услуги е лице, осъществяващо публични функции.“ § 10. Член 20 се отменя. § 11. В чл. 21 се правят следните изменения и допълнения: В чл. 21 се правят следните изменения и допълнения: а) точка 1 се изменя така: а) точка 1 се изменя така: „1. поддържат разполагаеми средства или разполагат със застраховка, които им осигуряват възможност за извършване на дейностите в съответствие с изискванията на този закон, включително покриват вредите от неизпълнение на задълженията им по този закон;“ „1. поддържат разполагаеми средства или разполагат със застраховка, които им осигуряват възможност за извършване на дейностите в съответствие с изискванията на този закон, включително покриват вредите от неизпълнение на задълженията им по този закон;“ б) точка 2 се отменя; б) точка 2 се отменя; в) в т. 4 думата „усъвършенстваните“ се заменя с „квалифицираните“ и се създава изречение второ: „Персоналът осъществява задълженията си, като спазва административни и управленски процедури, установени в съответствие с общоприети стандарти;“ в) в т. 4 думата „усъвършенстваните“ се заменя с „квалифицираните“ и се създава изречение второ: „Персоналът осъществява задълженията си, като спазва административни и управленски процедури, установени в съответствие с общоприети стандарти;“ г) точка 6 се изменя така: г) точка 6 се изменя така: „6. осигуряват мерки срещу подправяне на удостоверенията, а когато предлагат услугата създаване на частен и публичен ключ, осигуряват поверителността на процеса по създаване на данните;“ „6. осигуряват мерки срещу подправяне на удостоверенията, а когато предлагат услугата създаване на частен и публичен ключ, осигуряват поверителността на процеса по създаване на данните;“ аа) в буква „а“ след думата „промени“ се добавя „в статуса на удостоверенията“; аа) в буква „а“ след думата „промени“ се добавя „в статуса на удостоверенията“; бб) в буква „б“ думите „и валидността на удостоверенията“ се заменят с „на информацията“; бб) в буква „б“ думите „и валидността на удостоверенията“ се заменят с „на информацията“; вв) буква „д“ се отменя; вв) буква „д“ се отменя; е) в т. 8 след думата „осигуряват“ се добавя „поддържането на сигурен и надежден регистър и“; е) в т. 8 след думата „осигуряват“ се добавя „поддържането на сигурен и надежден регистър и“; ж) в т. 9 думата „незабавно“ се заменя с „предварително“, а думите „чл. 19“ се заменят с „чл. 19, ал. 1“; ж) в т. 9 думата „незабавно“ се заменя с „предварително“, а думите „чл. 19“ се заменят с „чл. 19, ал. 1“; „10. съхраняват цялата информация, отнасяща се до удостоверенията за квалифициран подпис, от момента на получаването й за срок 10 години.“ „10. съхраняват цялата информация, отнасяща се до удостоверенията за квалифициран подпис, от момента на получаването й за срок 10 години.“ 2. В ал. 2 цифрата „2“ се заличава. 2. В ал. 2 цифрата „2“ се заличава. § 12. В чл. 22 се правят следните изменения и допълнения: В чл. 22 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: 1. Точка 1 се изменя така: „1. да издава удостоверение по искане на всяко лице, като предварително го информира дали е акредитиран;“. „1. да издава удостоверение по искане на всяко лице, като предварително го информира дали е акредитиран;“. 2. В т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“. 2. В т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“. 3. В т. 4 след думите „указанията на“ се добавя „автора, съответно на“. 3. В т. 4 след думите „указанията на“ се добавя „автора, съответно на“. 4. Точка 8 се отменя. 4. Точка 8 се отменя. § 13. В наименованието на раздел ІІІ думата „усъвършенстван“ се заменя с „квалифициран“. В наименованието на раздел ІІІ думата „усъвършенстван“ се заменя с „квалифициран“. § 14. В чл. 24 се правят следните изменения: В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Удостоверението е електронен документ, издаден и подписан от доставчика на удостоверителни услуги, който съдържа: „(1) Удостоверението е електронен документ, издаден и подписан от доставчика на удостоверителни услуги, който съдържа: 1. указание, че удостоверението е издадено за квалифициран електронен подпис; 1. указание, че удостоверението е издадено за квалифициран електронен подпис; 2. наименованието и адреса на доставчика на удостоверителни услуги, както и указание за държавата, в която е установил своята дейност; 2. наименованието и адреса на доставчика на удостоверителни услуги, както и указание за държавата, в която е установил своята дейност; 3. името или псевдонима на автора на електронния подпис; 3. името или псевдонима на автора на електронния подпис; 4. особени атрибути, свързани с автора, ако удостоверението се издава за конкретна цел, както и ако доставчикът поддържа политика за издаване на удостоверения с вписване на такива атрибути; 4. особени атрибути, свързани с автора, ако удостоверението се издава за конкретна цел, както и ако доставчикът поддържа политика за издаване на удостоверения с вписване на такива атрибути; 5. публичния ключ, съответстващ на държания от автора частен ключ за създаване на квалифицирания електронен подпис; 5. публичния ключ, съответстващ на държания от автора частен ключ за създаване на квалифицирания електронен подпис; 6. усъвършенствания електронен подпис на доставчика на удостоверителни услуги; 6. усъвършенствания електронен подпис на доставчика на удостоверителни услуги; 7. срока на действие на удостоверението; 7. срока на действие на удостоверението; 8. ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако удостоверението е издадено с ограничения на удостоверителното действие; 8. ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако удостоверението е издадено с ограничения на удостоверителното действие; 9. уникалния идентификационен код на удостоверението; 9. уникалния идентификационен код на удостоверението; 10. указание за акредитацията на доставчика, когато той е акредитиран.“ 10. указание за акредитацията на доставчика, когато той е акредитиран.“ 2. Алинеи 2 и 3 се отменят. 2. Алинеи 2 и 3 се отменят. § 15. В чл. 25 се правят следните изменения и допълнения: В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думата „титуляря“ се заменя с „автора“. 1. В ал. 1 думата „титуляря“ се заменя с „автора“. а) в т. 1 думата „титуляря“ се заменя с „автора“; а) в т. 1 думата „титуляря“ се заменя с „автора“; б) в т. 2 думата „титуляря“ се заменя с „автора“; б) в т. 2 думата „титуляря“ се заменя с „автора“; аа) в буква „а“ думата „титуляря“ се заменя с „автора“; аа) в буква „а“ думата „титуляря“ се заменя с „автора“; бб) в буква „б“ думата „усъвършенстван“ се заменя с „квалифициран“; бб) в буква „б“ думата „усъвършенстван“ се заменя с „квалифициран“; вв) в буква „в“ думата „усъвършенстван“ се заменя с „квалифициран“. вв) в буква „в“ думата „усъвършенстван“ се заменя с „квалифициран“. 3. Алинея 3 се изменя така: 3. Алинея 3 се изменя така: „(3) Ако се иска вписване в удостоверението на титуляр, от името на когото ще се извършват изявленията, искането се удовлетворява, ако са спазени изискванията на ал. 2, т. 2 и 3, и: „(3) Ако се иска вписване в удостоверението на титуляр, от името на когото ще се извършват изявленията, искането се удовлетворява, ако са спазени изискванията на ал. 2, т. 2 и 3, и: 1. искането изхожда от титуляря или от надлежно овластено от него лице, и 1. искането изхожда от титуляря или от надлежно овластено от него лице, и 2. информацията относно титуляря, представена за включване в удостоверението, е вярна и пълна.“ 2. информацията относно титуляря, представена за включване в удостоверението, е вярна и пълна.“ 4. Алинея 4 се отменя. 4. Алинея 4 се отменя. 5. В ал. 5 думите „чието съдържание е прието по реда на ал. 4“ се заличават. 5. В ал. 5 думите „чието съдържание е прието по реда на ал. 4“ се заличават. „(6) Авторът, съответно титулярят, може да възрази, ако издаденото удостоверение съдържа грешки или непълноти, в тридневен срок от публикуването му в регистъра. Те се отстраняват незабавно от доставчика чрез издаване на ново удостоверение без заплащане на възнаграждение, освен ако се дължат на предоставяне на неверни данни. При липса на възражение се смята, че съдържанието на удостоверението е прието.“ „(6) Авторът, съответно титулярят, може да възрази, ако издаденото удостоверение съдържа грешки или непълноти, в тридневен срок от публикуването му в регистъра. Те се отстраняват незабавно от доставчика чрез издаване на ново удостоверение без заплащане на възнаграждение, освен ако се дължат на предоставяне на неверни данни. При липса на възражение се смята, че съдържанието на удостоверението е прието.“ § 16. В чл. 26 се правят следните изменения и допълнения: В чл. 26 се правят следните изменения и допълнения: 1. В ал. 2, т. 1 след думите „по искане на“ се добавя „автора или“, а думите „представителната му власт“ се заменят с „представителната власт на автора“. 1. В ал. 2, т. 1 след думите „по искане на“ се добавя „автора или“, а думите „представителната му власт“ се заменят с „представителната власт на автора“. 2. В ал. 4 думите „титуляря и автора“ се заменят с „автора и титуляря“. 2. В ал. 4 думите „титуляря и автора“ се заменят с „автора и титуляря“. 3. В ал. 5 думите „създаване на невъзможност за достъп до него“ се заменят с „временното му вписване в списъка на прекратените удостоверения“. 3. В ал. 5 думите „създаване на невъзможност за достъп до него“ се заменят с „временното му вписване в списъка на прекратените удостоверения“. 4. В ал. 6, т. 2 след думите „по искане на“ се добавя „автора или“. 4. В ал. 6, т. 2 след думите „по искане на“ се добавя „автора или“. „(7) Възобновяването на действието на удостоверението заличава правните последици на спирането.“ „(7) Възобновяването на действието на удостоверението заличава правните последици на спирането.“ § 17. В чл. 27 се правят следните изменения и допълнения: В чл. 27 се правят следните изменения и допълнения: 1. В ал. 2 думите „и представителната власт на титуляря, съответно на автора“ се заменят с „им и в представителната власт на автора“. 1. В ал. 2 думите „и представителната власт на титуляря, съответно на автора“ се заменят с „им и в представителната власт на автора“. а) в т. 1 думите „титуляря или автора“ се заменят с „автора или на титуляря“. а) в т. 1 думите „титуляря или автора“ се заменят с „автора или на титуляря“. б) в т. 2 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“; б) в т. 2 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“; в) в т. 3 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“. в) в т. 3 накрая се поставя запетая и се добавя „когато удостоверението е издадено с вписване на титуляр“. „(4) Прекратените удостоверения в случаите по ал. 3 се вписват в списъка на прекратените удостоверения, воден от доставчика на удостоверителни услуги. Доставчикът вписва в списъка удостоверенията с прекратено действие незабавно след узнаване за възникването на съответното обстоятелство.“ „(4) Прекратените удостоверения в случаите по ал. 3 се вписват в списъка на прекратените удостоверения, воден от доставчика на удостоверителни услуги. Доставчикът вписва в списъка удостоверенията с прекратено действие незабавно след узнаване за възникването на съответното обстоятелство.“ § 18. В чл. 28 се правят следните изменения и допълнения: В чл. 28 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: 1. Алинеи 1 и 2 се изменят така: „(1) Доставчикът на удостоверителни услуги води електронен регистър, в който публикува удостоверенията за електронен подпис, които използва в дейността си като доставчик, издадените удостоверения и списъка на прекратените удостоверения. „(1) Доставчикът на удостоверителни услуги води електронен регистър, в който публикува удостоверенията за електронен подпис, които използва в дейността си като доставчик, издадените удостоверения и списъка на прекратените удостоверения. (2) Доставчикът на удостоверителни услуги не може да ограничава достъпа до регистъра освен по искане на автора и само по отношение на удостоверението за неговия подпис.“ (2) Доставчикът на удостоверителни услуги не може да ограничава достъпа до регистъра освен по искане на автора и само по отношение на удостоверението за неговия подпис.“ а) в т. 1 думата „усъвършенствания“ се заменя с „квалифицирания“; а) в т. 1 думата „усъвършенствания“ се заменя с „квалифицирания“; б) в т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“; б) в т. 3 думата „усъвършенствания“ се заменя с „квалифицирания“; в) в т. 4 думата „усъвършенствания“ се заменя с „квалифицирания“; в) в т. 4 думата „усъвършенствания“ се заменя с „квалифицирания“; г) в т. 5 думата „усъвършенствания“ се заменя с „квалифицирания“; г) в т. 5 думата „усъвършенствания“ се заменя с „квалифицирания“; д) в т. 7 думата „усъвършенствания“ се заменя с „квалифицирания“; д) в т. 7 думата „усъвършенствания“ се заменя с „квалифицирания“; е) в т. 8 след думата „които“ се добавя „авторът, съответно“, а думата „усъвършенствания“ се заменя с „квалифицирания“. е) в т. 8 след думата „които“ се добавя „авторът, съответно“, а думата „усъвършенствания“ се заменя с „квалифицирания“. § 19. В чл. 29, ал. 1 се правят следните изменения и допълнения: В чл. 29, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 след думите „отговаря пред“ се добавя „автора, съответно пред“ и думата „усъвършенствания“ се заменя с „квалифицирания“. 1. В текста преди т. 1 след думите „отговаря пред“ се добавя „автора, съответно пред“ и думата „усъвършенствания“ се заменя с „квалифицирания“. 2. Точка 4 се изменя така: 2. Точка 4 се изменя така: „4. от алгоритмичното несъответствие между частния ключ и публичния ключ, вписван в удостоверението.“ „4. от алгоритмичното несъответствие между частния ключ и публичния ключ, вписван в удостоверението.“ § 20. В чл. 30 се правят следните изменения: В чл. 30 се правят следните изменения: 1. Заглавието се изменя така: „Отговорност на автора и на титуляря към трети лица“. 1. Заглавието се изменя така: „Отговорност на автора и на титуляря към трети лица“. 2. В ал. 1 думата „Титулярят“ се заменя с „Авторът“, а думите „ал. 3“ се заменят с „ал. 2“. 2. В ал. 1 думата „Титулярят“ се заменя с „Авторът“, а думите „ал. 3“ се заменят с „ал. 2“. 3. В ал. 2 в текста преди т. 1 думата „Титулярят“ са заменя с „Авторът“, а думата „авторът“ се заличава. 3. В ал. 2 в текста преди т. 1 думата „Титулярят“ са заменя с „Авторът“, а думата „авторът“ се заличава. 4. Алинеи 3 и 4 се изменят така: 4. Алинеи 3 и 4 се изменят така: „(3) Авторът отговаря спрямо третите добросъвестни лица за неверни изявления, направени пред доставчика на удостоверителни услуги и имащи отношение към съдържанието или към издаването на удостоверението. „(3) Авторът отговаря спрямо третите добросъвестни лица за неверни изявления, направени пред доставчика на удостоверителни услуги и имащи отношение към съдържанието или към издаването на удостоверението. (4) Когато удостоверението е издадено с вписан титуляр, той отговаря за неизпълнението от страна на автора на задълженията по ал. 1 – 3.“ (4) Когато удостоверението е издадено с вписан титуляр, той отговаря за неизпълнението от страна на автора на задълженията по ал. 1 – 3.“ § 21. Член 31 се изменя така: Член 31 се изменя така: „Отговорност на титуляря и на автора към доставчика на удостоверителни услуги „Отговорност на титуляря и на автора към доставчика на удостоверителни услуги Чл. 31. Авторът, съответно титулярят, отговаря спрямо доставчика на удостоверителни услуги, ако авторът е предоставил неверни данни, съответно е премълчал данни, имащи отношение към съдържанието или към издаването на удостоверението, и когато не е държал частния ключ, съответстващ на посочения в удостоверението публичен ключ.“ Чл. 31. Авторът, съответно титулярят, отговаря спрямо доставчика на удостоверителни услуги, ако авторът е предоставил неверни данни, съответно е премълчал данни, имащи отношение към съдържанието или към издаването на удостоверението, и когато не е държал частния ключ, съответстващ на посочения в удостоверението публичен ключ.“ § 22. В чл. 32, ал. 1 т. 2 се отменя. В чл. 32, ал. 1 т. 2 се отменя. § 23. В глава трета, раздел V се създава чл. 32а: В глава трета, раздел V се създава чл. 32а: „Спиране на дейността по издаването на удостоверения за квалифициран електронен подпис „Спиране на дейността по издаването на удостоверения за квалифициран електронен подпис Чл. 32а. (1) Комисията за регулиране на съобщенията може с решение да спира осъществяването на дейността на доставчик на удостоверителни услуги по издаването на удостоверения за квалифициран електронен подпис при нарушение на закона и на подзаконовите нормативни актове до отстраняване на нарушенията. Чл. 32а. (1) Комисията за регулиране на съобщенията може с решение да спира осъществяването на дейността на доставчик на удостоверителни услуги по издаването на удостоверения за квалифициран електронен подпис при нарушение на закона и на подзаконовите нормативни актове до отстраняване на нарушенията. (2) Обжалването на решението по ал. 1 не спира неговото изпълнение.“ (2) Обжалването на решението по ал. 1 не спира неговото изпълнение.“ § 24. Наименованието на глава четвърта се изменя така: „Акредитация и контрол“. Наименованието на глава четвърта се изменя така: „Акредитация и контрол“. § 25. Член 33 се отменя. § 26. Член 34 се изменя така: Член 34 се изменя така: „Акредитираща институция „Акредитираща институция Чл. 34. Изпълнителна агенция „Българска служба за акредитация“ акредитира доставчици на удостоверителни услуги.“ Чл. 34. Изпълнителна агенция „Българска служба за акредитация“ акредитира доставчици на удостоверителни услуги.“ § 27. Член 35 се изменя така: Член 35 се изменя така: „Правомощия на Изпълнителна агенция „Българска служба за акредитация“ по отношение на доставчиците „Правомощия на Изпълнителна агенция „Българска служба за акредитация“ по отношение на доставчиците Чл. 35. (1) Изпълнителна агенция „Българска служба за акредитация“: Чл. 35. (1) Изпълнителна агенция „Българска служба за акредитация“: 1. акредитира доставчиците на удостоверителни услуги; 1. акредитира доставчиците на удостоверителни услуги; 2. отказва акредитиране на доставчици на удостоверителни услуги, когато те не отговарят на необходимите изисквания; 2. отказва акредитиране на доставчици на удостоверителни услуги, когато те не отговарят на необходимите изисквания; 3. отнема акредитацията на доставчиците на удостоверителни услуги. 3. отнема акредитацията на доставчиците на удостоверителни услуги. (2) Изпълнителна агенция „Българска служба за акредитация“ издава удостоверения на акредитираните доставчици на удостоверителни услуги.“ (2) Изпълнителна агенция „Българска служба за акредитация“ издава удостоверения на акредитираните доставчици на удостоверителни услуги.“ § 28. Член 36 се изменя така: Член 36 се изменя така: „Акредитация на доставчиците на удостоверителни услуги „Акредитация на доставчиците на удостоверителни услуги Чл. 36. Секторната схема за доброволна акредитация на доставчиците на удостоверителни услуги, условията и редът за акредитация, отказът от акредитация, както и отнемането на акредитация се уреждат с наредба на изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“ Чл. 36. Секторната схема за доброволна акредитация на доставчиците на удостоверителни услуги, условията и редът за акредитация, отказът от акредитация, както и отнемането на акредитация се уреждат с наредба на изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“ § 29. Член 37 се отменя. § 30. Създава се чл. 37а: „Прекратяване на дейността на доставчик на удостоверителни услуги „Прекратяване на дейността на доставчик на удостоверителни услуги Чл. 37а. Прекратяването на дейността на доставчик на удостоверителни услуги се урежда с наредбата по чл. 32, ал. 4.“ Чл. 37а. Прекратяването на дейността на доставчик на удостоверителни услуги се урежда с наредбата по чл. 32, ал. 4.“ § 31. Член 38 се изменя така: Член 38 се изменя така: „Регистър на доставчиците на удостоверителни услуги „Регистър на доставчиците на удостоверителни услуги Чл. 38. (1) Комисията за регулиране на съобщенията води регистър на всички доставчици, установили се на територията на Република България, които са я уведомили за започване на дейността си по чл. 19, ал. 1 и за акредитираните доставчици. Чл. 38. (1) Комисията за регулиране на съобщенията води регистър на всички доставчици, установили се на територията на Република България, които са я уведомили за започване на дейността си по чл. 19, ал. 1 и за акредитираните доставчици. (2) Регистърът на доставчиците на удостоверителни услуги е публичен. (2) Регистърът на доставчиците на удостоверителни услуги е публичен. (3) Комисията за регулиране на съобщенията публикува в регистъра базовите и оперативните удостоверения за електронен подпис на доставчиците на удостоверителни услуги и базовите и оперативните си удостоверения по чл. 16, ал. 3, т. 1. (3) Комисията за регулиране на съобщенията публикува в регистъра базовите и оперативните удостоверения за електронен подпис на доставчиците на удостоверителни услуги и базовите и оперативните си удостоверения по чл. 16, ал. 3, т. 1. (4) Воденето, съхраняването и достъпът до регистъра се уреждат с наредба на Комисията за регулиране на съобщенията, която се обнародва в „Държавен вестник“.“ (4) Воденето, съхраняването и достъпът до регистъра се уреждат с наредба на Комисията за регулиране на съобщенията, която се обнародва в „Държавен вестник“.“ § 32. В чл. 39, ал. 1 думата „регистрацията“ се заменя с „акредитация“ и думата „справки“ се заменя с „удостоверения“. В чл. 39, ал. 1 думата „регистрацията“ се заменя с „акредитация“ и думата „справки“ се заменя с „удостоверения“. § 33. Член 40 се изменя така: Член 40 се изменя така: „Удостоверения за време „Удостоверения за време Чл. 40. (1) Доставчикът на удостоверителни услуги може да издава удостоверение за времето на представяне на електронен подпис, създаден за определен електронен документ. Чл. 40. (1) Доставчикът на удостоверителни услуги може да издава удостоверение за времето на представяне на електронен подпис, създаден за определен електронен документ. (2) Удостоверението за време е подписан от доставчика на удостоверителни услуги електронен документ, който съдържа поне: (2) Удостоверението за време е подписан от доставчика на удостоверителни услуги електронен документ, който съдържа поне: 1. идентификатора на политиката за издаване на удостоверения за време, съдържаща се в наръчника на потребителя на доставчика на удостоверителни услуги, издал удостоверението за време; 1. идентификатора на политиката за издаване на удостоверения за време, съдържаща се в наръчника на потребителя на доставчика на удостоверителни услуги, издал удостоверението за време; 2. представения на доставчика електронен подпис на подписания електронен документ; 2. представения на доставчика електронен подпис на подписания електронен документ; 3. идентификаторите на алгоритмите, използвани за създаването на електронния подпис; 3. идентификаторите на алгоритмите, използвани за създаването на електронния подпис; 4. времето на представяне на електронния подпис; 4. времето на представяне на електронния подпис; 5. уникалния идентификационен номер на удостоверението за време; 5. уникалния идентификационен номер на удостоверението за време; 6. удостоверението за квалифицирания електронен подпис на доставчика на удостоверителни услуги, издал удостоверението за време, или съответна препратка към него. 6. удостоверението за квалифицирания електронен подпис на доставчика на удостоверителни услуги, издал удостоверението за време, или съответна препратка към него. (3) Удостоверението за време има официална удостоверителна сила след вписването му във воден от доставчика регистър за издадените удостоверения за време. Изискванията за водене и съхраняване на регистъра се определят с наредбата по чл. 28, ал. 4. (3) Удостоверението за време има официална удостоверителна сила след вписването му във воден от доставчика регистър за издадените удостоверения за време. Изискванията за водене и съхраняване на регистъра се определят с наредбата по чл. 28, ал. 4. (4) Доставчикът на удостоверителни услуги публикува в регистъра по ал. 3 и приложимата за удостоверенията за време информация за обстоятелствата по чл. 28, ал. 3. (4) Доставчикът на удостоверителни услуги публикува в регистъра по ал. 3 и приложимата за удостоверенията за време информация за обстоятелствата по чл. 28, ал. 3. (5) Изискванията към удостоверенията за време, формђта и правилата за тяхното издаване се определят с наредбата по чл. 32, ал. 4. (5) Изискванията към удостоверенията за време, формђта и правилата за тяхното издаване се определят с наредбата по чл. 32, ал. 4. (6) Доставчикът публикува в регистъра по чл. 28 удостоверенията за електронен подпис, използвани в дейността му по издаване на удостоверения за време.“ (6) Доставчикът публикува в регистъра по чл. 28 удостоверенията за електронен подпис, използвани в дейността му по издаване на удостоверения за време.“ § 34. В наименованието на глава пета думата „универсалния“ се заменя с „квалифицирания“. В наименованието на глава пета думата „универсалния“ се заменя с „квалифицирания“. § 35. Член 41 се отменя. § 36. В чл. 43 се правят следните изменения: В чл. 43 се правят следните изменения: 1. В ал. 3 думите „ползването на удостоверение“ се заменят с „поддържането на удостоверения за електронен подпис“. 1. В ал. 3 думите „ползването на удостоверение“ се заменят с „поддържането на удостоверения за електронен подпис“. 2. Алинея 4 се изменя така: 2. Алинея 4 се изменя така: „(4) Лични данни могат да се събират само лично от лицето, за което се отнасят, или с неговото изрично съгласие.“ „(4) Лични данни могат да се събират само лично от лицето, за което се отнасят, или с неговото изрично съгласие.“ § 37. Член 44 се изменя така: Член 44 се изменя така: Чл. 44. (1) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави – членки на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги. Чл. 44. (1) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави – членки на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги. (2) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави съгласно националното законодателство на тези държави, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги, ако е изпълнено някое от следните условия: (2) Удостоверения за квалифициран електронен подпис, издадени от доставчици на удостоверителни услуги, установени в други държави съгласно националното законодателство на тези държави, се признават за равностойни на удостоверения, издадени от български доставчик на удостоверителни услуги, ако е изпълнено някое от следните условия: 1. задълженията на доставчика на удостоверителни услуги, издал удостоверението, и изискванията към неговата дейност съответстват на изискванията, предвидени в този закон, и доставчикът на удостоверителни услуги е акредитиран в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство; 1. задълженията на доставчика на удостоверителни услуги, издал удостоверението, и изискванията към неговата дейност съответстват на изискванията, предвидени в този закон, и доставчикът на удостоверителни услуги е акредитиран в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство; 2. доставчик на удостоверителни услуги, установен в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се е задължил да отговаря за действията и бездействията на установения в друга държава доставчик на удостоверителни услуги в случаите по чл. 29, или 2. доставчик на удостоверителни услуги, установен в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, се е задължил да отговаря за действията и бездействията на установения в друга държава доставчик на удостоверителни услуги в случаите по чл. 29, или 3. удостоверението или доставчикът на удостоверителни услуги, издал удостоверението, е признат съгласно влязъл в сила международен договор между Европейския съюз и трети държави или международни организации или съгласно международен договор между Република България и трета държава. 3. удостоверението или доставчикът на удостоверителни услуги, издал удостоверението, е признат съгласно влязъл в сила международен договор между Европейския съюз и трети държави или международни организации или съгласно международен договор между Република България и трета държава. (3) Условията по ал. 2, т. 1 и 2 се установяват от Комисията за регулиране на съобщенията чрез публикуването в отделни списъци във водения от нея регистър по чл. 38 на: (3) Условията по ал. 2, т. 1 и 2 се установяват от Комисията за регулиране на съобщенията чрез публикуването в отделни списъци във водения от нея регистър по чл. 38 на: 1. чуждестранните доставчици на удостоверителни услуги, чиито удостоверения са признати при условията на ал. 2; 1. чуждестранните доставчици на удостоверителни услуги, чиито удостоверения са признати при условията на ал. 2; 2. наименованието на поелия отговорността доставчик при условията на ал. 2, т. 2, както и условията, при които е поета отговорността.“ 2. наименованието на поелия отговорността доставчик при условията на ал. 2, т. 2, както и условията, при които е поета отговорността.“ § 38. В чл. 45 се правят следните изменения: В чл. 45 се правят следните изменения: 1. В ал. 1 думите „чл. 17, 18“ се заличават, думите „чл. 24, ал. 1 и 2“ се заменят с „чл. 24, ал. 1“, числото „100“ се заменя с „1000“ и числото „10 000“ се заменя с „50 000“. 1. В ал. 1 думите „чл. 17, 18“ се заличават, думите „чл. 24, ал. 1 и 2“ се заменят с „чл. 24, ал. 1“, числото „100“ се заменя с „1000“ и числото „10 000“ се заменя с „50 000“. 2. В ал. 2 числото „500“ се заменя с „5000“ и числото „50 000“ се заменя със „100 000“. 2. В ал. 2 числото „500“ се заменя с „5000“ и числото „50 000“ се заменя със „100 000“. § 39. В § 1 на допълнителната разпоредба се правят следните изменения и допълнения: В § 1 на допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 4 думите „от всеки“ се заличават. 1. В т. 4 думите „от всеки“ се заличават. 2. В т. 6 думите „Механизъм за създаване на подписа“ се заменят с „Устройство за сигурно създаване на подписа“. 2. В т. 6 думите „Механизъм за създаване на подписа“ се заменят с „Устройство за сигурно създаване на подписа“. 3. Създават се т. 8 – 11: 3. Създават се т. 8 – 11: „8. Данни за проверка на подписа“ са уникална информация, като кодове или публични криптографски ключове, използвани от проверяващото лице за проверка на електронен подпис. „8. Данни за проверка на подписа“ са уникална информация, като кодове или публични криптографски ключове, използвани от проверяващото лице за проверка на електронен подпис. 9. „Устройство за сигурна проверка на подписа“ е конфигуриран софтуер или хардуер, използван за проверка на електронен подпис. 9. „Устройство за сигурна проверка на подписа“ е конфигуриран софтуер или хардуер, използван за проверка на електронен подпис. 10. „Базово удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си, удостоверяващо публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги оперативни удостоверения за електронен подпис. 10. „Базово удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си, удостоверяващо публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги оперативни удостоверения за електронен подпис. 11. „Оперативно удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си и подписано с електронен подпис, придружен от базово удостоверение за електронен подпис. Оперативното удостоверение удостоверява публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги удостоверения за електронен подпис и удостоверенията за време на потребителите.“ 11. „Оперативно удостоверение за електронен подпис“ е удостоверение за електронен подпис, издадено от доставчик на удостоверителни услуги сам на себе си и подписано с електронен подпис, придружен от базово удостоверение за електронен подпис. Оперативното удостоверение удостоверява публичния ключ, използван за проверка на подписаните от доставчика на удостоверителни услуги удостоверения за електронен подпис и удостоверенията за време на потребителите.“ Допълнителна разпоредба Допълнителна разпоредба § 40. Този закон въвежда изискванията на Директива 1999/93/ЕО на Европейския парламент и на Съвета от 13 декември 1999 г. относно правната рамка на Общността за електронните подписи, изменена с Регламент (ЕО) № 1137/2008. Този закон въвежда изискванията на Директива 1999/93/ЕО на Европейския парламент и на Съвета от 13 декември 1999 г. относно правната рамка на Общността за електронните подписи, изменена с Регламент (ЕО) № 1137/2008. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 41. (1) Регистрираните от Комисията за регулиране на съобщенията доставчици на удостоверителни услуги се смятат за акредитирани по смисъла на този закон. (1) Регистрираните от Комисията за регулиране на съобщенията доставчици на удостоверителни услуги се смятат за акредитирани по смисъла на този закон. (2) Комисията за регулиране на съобщенията вписва в регистъра по чл. 38, ал. 1 служебно съответните обстоятелства, свързани с акредитацията на регистрираните до влизането в сила на този закон доставчици на удостоверителни услуги. (2) Комисията за регулиране на съобщенията вписва в регистъра по чл. 38, ал. 1 служебно съответните обстоятелства, свързани с акредитацията на регистрираните до влизането в сила на този закон доставчици на удостоверителни услуги. § 42. Всички удостоверения за усъвършенстван и универсален електронен подпис, издадени до влизането в сила на този закон, се приравняват на удостоверения за квалифициран електронен подпис. Всички удостоверения за усъвършенстван и универсален електронен подпис, издадени до влизането в сила на този закон, се приравняват на удостоверения за квалифициран електронен подпис. § 43. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г. и бр. 12, 23, 74 и 95 от 2009 г.) в чл. 114, ал. 6, т. 1 думата „усъвършенстван“ се заменя с „квалифициран“. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г. и бр. 12, 23, 74 и 95 от 2009 г.) в чл. 114, ал. 6, т. 1 думата „усъвършенстван“ се заменя с „квалифициран“. § 44. В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г. и бр. 35 от 2009 г.) в чл. 141 думата „универсален“ се заменя с „квалифициран“. В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г. и бр. 35 от 2009 г.) в чл. 141 думата „универсален“ се заменя с „квалифициран“. § 45. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения: В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения: 1. В чл. 23, ал. 2 думата „универсален“ се заменя с „квалифициран“. 1. В чл. 23, ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 29, ал. 4 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 29, ал. 4 думата „универсален“ се заменя с „квалифициран“. 3. В чл. 102, ал. 1 думата „универсален“ се заменя с „квалифициран“. 3. В чл. 102, ал. 1 думата „универсален“ се заменя с „квалифициран“. § 46. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 от 2009 г. и бр. 41, 43 и 86 от 2010 г.) в чл. 99, ал. 3 думата „универсален“ се заменя с „квалифициран“. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 от 2009 г. и бр. 41, 43 и 86 от 2010 г.) в чл. 99, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 47. В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 26 от 2010 г.) в чл. 18а се правят следните изменения: В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 26 от 2010 г.) в чл. 18а се правят следните изменения: 1. В ал. 1, т. 2 думата „универсален“ се заменя с „квалифициран“. 1. В ал. 1, т. 2 думата „универсален“ се заменя с „квалифициран“. 2. В ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В ал. 2 думата „универсален“ се заменя с „квалифициран“. § 48. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54 от 2010 г.) се правят следните изменения: В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54 от 2010 г.) се правят следните изменения: 1. В чл. 141, ал. 3 думата „универсален“ се заменя с „квалифициран“ 1. В чл. 141, ал. 3 думата „универсален“ се заменя с „квалифициран“ 2. В чл. 160, ал. 2 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 160, ал. 2 думата „универсален“ се заменя с „квалифициран“. § 49. В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г. и бр. 18 и 88 от 2010 г.) в чл. 18, ал. 3 думата „универсален“ се заменя с „квалифициран“. В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г. и бр. 18 и 88 от 2010 г.) в чл. 18, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 50. В Закона за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г.) се правят следните изменения: В Закона за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г.) се правят следните изменения: 1. В чл. 20, ал. 1 думата „универсален“ се заменя с „квалифициран“. 1. В чл. 20, ал. 1 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 24, ал. 3 думата „универсален“ се заменя с „квалифициран“. 2. В чл. 24, ал. 3 думата „универсален“ се заменя с „квалифициран“. § 51. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93, 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 95 и 105 от 2006 г., бр. 11, 26, 31, 46, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62 и 96 от 2010 г.) в § 19и, ал. 2 от преходните и заключителните разпоредби думата „универсален“ се заменя с „квалифициран“. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93, 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 95 и 105 от 2006 г., бр. 11, 26, 31, 46, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62 и 96 от 2010 г.) в § 19и, ал. 2 от преходните и заключителните разпоредби думата „универсален“ се заменя с „квалифициран“. § 52. Комисията за регулиране на съобщенията приема наредбата по чл. 38, ал. 4 в срок до 1 март 2011 г. Комисията за регулиране на съобщенията приема наредбата по чл. 38, ал. 4 в срок до 1 март 2011 г. § 53. Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с изискванията на този закон в срок до 1 юли 2011 г. Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с изискванията на този закон в срок до 1 юли 2011 г. § 54. Законът влиза в сила от 1 юли 2011 г. с изключение на разпоредбата на § 31 относно чл. 38, ал. 4, която влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от 1 юли 2011 г. с изключение на разпоредбата на § 31 относно чл. 38, ал. 4, която влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 7 декември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T01:54:08.237Z",
    "processingTime": 12540,
    "textLength": 295204
  }
}