{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10054",
  "lawId": "10054",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за държавния служител Дата на приемане 17/09/2010 Държавен вестник брой 77 / 2010 г. Законопроект Законопроект за изменение на Закона за държавния служител УКАЗ № 271 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавния служител, приет от ХLI Народно събрание на 17 септември 2010 г. Издаден в София на 23 септември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.) § 1. В чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 2. В чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 3. В чл. 10е се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“ 2. Алинея 2 се изменя така: „(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“ 3. Алинеи 3 и 4 се отменят. § 4. В чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“. § 5. В чл. 35а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“ 2. Създава се нова ал. 3: „(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 6. В чл. 127 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. 2. Алинея 2 се изменя така: „(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“ 3. Създава се нова ал. 3: „(3) Контролът по ал. 1 и 2 се извършва от инспектори.“ § 7. В чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават. § 8. В чл. 134 ал. 2 се изменя така: „(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“ § 9. В § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“. Заключителни разпоредби § 10. (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила. (2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1. § 11. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 399: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“ 2. В чл. 402: а) в ал. 1: аа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“; бб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“; б) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“; в) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“; г) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“. 3. В чл. 403: а) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“; б) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“. 4. В чл. 404: а) в ал. 1: аа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; бб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; вв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“; гг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“; б) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“. § 12. В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. § 13. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така: „Отчетност Чл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет. (2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“ § 14. В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 15. В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 16. В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 17. В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“ § 19. В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 20. В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения : 1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“. 2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“. § 21. В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават. Законът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7671 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за държавния служител Дата на приемане 17/09/2010 Държавен вестник брой 77 / 2010 г. Законопроект Законопроект за изменение на Закона за държавния служител УКАЗ № 271 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавния служител, приет от ХLI Народно събрание на 17 септември 2010 г. Издаден в София на 23 септември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.) § 1. В чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 2. В чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 3. В чл. 10е се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“ 2. Алинея 2 се изменя така: „(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“ 3. Алинеи 3 и 4 се отменят. § 4. В чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“. § 5. В чл. 35а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“ 2. Създава се нова ал. 3: „(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 6. В чл. 127 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. 2. Алинея 2 се изменя така: „(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“ 3. Създава се нова ал. 3: „(3) Контролът по ал. 1 и 2 се извършва от инспектори.“ § 7. В чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават. § 8. В чл. 134 ал. 2 се изменя така: „(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“ § 9. В § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“. Заключителни разпоредби § 10. (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила. (2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1. § 11. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 399: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“ 2. В чл. 402: а) в ал. 1: аа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“; бб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“; б) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“; в) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“; г) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“. 3. В чл. 403: а) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“; б) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“. 4. В чл. 404: а) в ал. 1: аа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; бб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; вв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“; гг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“; б) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“. § 12. В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. § 13. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така: „Отчетност Чл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет. (2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“ § 14. В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 15. В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 16. В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 17. В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“ § 19. В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 20. В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения : 1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“. 2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“. § 21. В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават. Законът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7671 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за държавния служител Дата на приемане 17/09/2010 Държавен вестник брой 77 / 2010 г. Законопроект Законопроект за изменение на Закона за държавния служител УКАЗ № 271 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавния служител, приет от ХLI Народно събрание на 17 септември 2010 г. Издаден в София на 23 септември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.) § 1. В чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 2. В чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 3. В чл. 10е се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“ 2. Алинея 2 се изменя така: „(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“ 3. Алинеи 3 и 4 се отменят. § 4. В чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“. § 5. В чл. 35а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“ 2. Създава се нова ал. 3: „(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 6. В чл. 127 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. 2. Алинея 2 се изменя така: „(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“ 3. Създава се нова ал. 3: „(3) Контролът по ал. 1 и 2 се извършва от инспектори.“ § 7. В чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават. § 8. В чл. 134 ал. 2 се изменя така: „(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“ § 9. В § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“. Заключителни разпоредби § 10. (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила. (2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1. § 11. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 399: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“ 2. В чл. 402: а) в ал. 1: аа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“; бб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“; б) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“; в) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“; г) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“. 3. В чл. 403: а) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“; б) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“. 4. В чл. 404: а) в ал. 1: аа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; бб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; вв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“; гг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“; б) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“. § 12. В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. § 13. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така: „Отчетност Чл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет. (2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“ § 14. В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 15. В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 16. В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 17. В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“ § 19. В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 20. В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения : 1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“. 2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“. § 21. В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават. Законът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7671 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за държавния служител Дата на приемане 17/09/2010 Държавен вестник брой 77 / 2010 г. Законопроект Законопроект за изменение на Закона за държавния служител УКАЗ № 271 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавния служител, приет от ХLI Народно събрание на 17 септември 2010 г. Издаден в София на 23 септември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.) § 1. В чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 2. В чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 3. В чл. 10е се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“ 2. Алинея 2 се изменя така: „(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“ 3. Алинеи 3 и 4 се отменят. § 4. В чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“. § 5. В чл. 35а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“ 2. Създава се нова ал. 3: „(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 6. В чл. 127 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. 2. Алинея 2 се изменя така: „(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“ 3. Създава се нова ал. 3: „(3) Контролът по ал. 1 и 2 се извършва от инспектори.“ § 7. В чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават. § 8. В чл. 134 ал. 2 се изменя така: „(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“ § 9. В § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“. Заключителни разпоредби § 10. (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила. (2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1. § 11. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 399: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“ 2. В чл. 402: а) в ал. 1: аа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“; бб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“; б) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“; в) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“; г) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“. 3. В чл. 403: а) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“; б) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“. 4. В чл. 404: а) в ал. 1: аа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; бб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; вв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“; гг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“; б) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“. § 12. В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. § 13. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така: „Отчетност Чл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет. (2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“ § 14. В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 15. В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 16. В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 17. В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“ § 19. В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 20. В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения : 1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“. 2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“. § 21. В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават. Законът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7671 Закон за изменение и допълнение на Закона за държавния служител Закон за изменение и допълнение на Закона за държавния служител Дата на приемане 17/09/2010 Държавен вестник брой 77 / 2010 г. Законопроект Законопроект за изменение на Закона за държавния служител Дата на приемане 17/09/2010 Държавен вестник брой 77 / 2010 г. Законопроект Законопроект за изменение на Закона за държавния служител УКАЗ № 271 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавния служител, приет от ХLI Народно събрание на 17 септември 2010 г. Издаден в София на 23 септември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.) § 1. В чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 2. В чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 3. В чл. 10е се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“ 2. Алинея 2 се изменя така: „(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“ 3. Алинеи 3 и 4 се отменят. § 4. В чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“. § 5. В чл. 35а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“ 2. Създава се нова ал. 3: „(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 6. В чл. 127 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. 2. Алинея 2 се изменя така: „(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“ 3. Създава се нова ал. 3: „(3) Контролът по ал. 1 и 2 се извършва от инспектори.“ § 7. В чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават. § 8. В чл. 134 ал. 2 се изменя така: „(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“ § 9. В § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“. Заключителни разпоредби § 10. (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила. (2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1. § 11. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 399: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“ 2. В чл. 402: а) в ал. 1: аа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“; бб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“; б) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“; в) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“; г) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“. 3. В чл. 403: а) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“; б) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“. 4. В чл. 404: а) в ал. 1: аа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; бб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; вв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“; гг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“; б) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“. § 12. В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. § 13. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така: „Отчетност Чл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет. (2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“ § 14. В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 15. В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 16. В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 17. В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“ § 19. В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 20. В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения : 1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“. 2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“. § 21. В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават. Законът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7671 УКАЗ № 271 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавния служител, приет от ХLI Народно събрание на 17 септември 2010 г. Издаден в София на 23 септември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.) § 1. В чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 2. В чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 3. В чл. 10е се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“ 2. Алинея 2 се изменя така: „(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“ 3. Алинеи 3 и 4 се отменят. § 4. В чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“. § 5. В чл. 35а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“ 2. Създава се нова ал. 3: „(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 6. В чл. 127 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. 2. Алинея 2 се изменя така: „(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“ 3. Създава се нова ал. 3: „(3) Контролът по ал. 1 и 2 се извършва от инспектори.“ § 7. В чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават. § 8. В чл. 134 ал. 2 се изменя така: „(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“ § 9. В § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“. Заключителни разпоредби § 10. (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила. (2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1. § 11. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 399: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“ 2. В чл. 402: а) в ал. 1: аа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“; бб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“; б) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“; в) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“; г) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“. 3. В чл. 403: а) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“; б) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“. 4. В чл. 404: а) в ал. 1: аа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; бб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; вв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“; гг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“; б) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“. § 12. В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. § 13. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така: „Отчетност Чл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет. (2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“ § 14. В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 15. В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 16. В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 17. В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“ § 19. В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 20. В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения : 1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“. 2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“. § 21. В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават. Законът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7671 УКАЗ № 271 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавния служител, приет от ХLI Народно събрание на 17 септември 2010 г. Издаден в София на 23 септември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.) § 1. В чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 2. В чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 3. В чл. 10е се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“ 2. Алинея 2 се изменя така: „(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“ 3. Алинеи 3 и 4 се отменят. § 4. В чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“. § 5. В чл. 35а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“ 2. Създава се нова ал. 3: „(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 6. В чл. 127 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. 2. Алинея 2 се изменя така: „(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“ 3. Създава се нова ал. 3: „(3) Контролът по ал. 1 и 2 се извършва от инспектори.“ § 7. В чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават. § 8. В чл. 134 ал. 2 се изменя така: „(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“ § 9. В § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“. Заключителни разпоредби § 10. (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила. (2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1. § 11. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения: 1. В чл. 399: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“ 2. В чл. 402: а) в ал. 1: аа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“; бб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“; б) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“; в) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“; г) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“. 3. В чл. 403: а) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“; б) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“. 4. В чл. 404: а) в ал. 1: аа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; бб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; вв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“; гг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“; б) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“. § 12. В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. § 13. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така: „Отчетност Чл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет. (2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“ § 14. В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 15. В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 16. В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 17. В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“ § 19. В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 20. В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения : 1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“. 2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“. § 21. В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават. Законът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7671 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавния служител, приет от ХLI Народно събрание на 17 септември 2010 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавния служител, приет от ХLI Народно събрание на 17 септември 2010 г. Издаден в София на 23 септември 2010 г. София на 23 септември 2010 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: за изменение и допълнение на Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.) за изменение и допълнение на Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.) § 1. В чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. В чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 2. В чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. В чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 3. В чл. 10е се правят следните изменения: В чл. 10е се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“ „(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“ 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“ „(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“ 3. Алинеи 3 и 4 се отменят. 3. Алинеи 3 и 4 се отменят. § 4. В чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“. В чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“. § 5. В чл. 35а се правят следните изменения и допълнения: В чл. 35а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“ „(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“ 2. Създава се нова ал. 3: 2. Създава се нова ал. 3: „(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“ „(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ „(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 6. В чл. 127 се правят следните изменения и допълнения: В чл. 127 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. 1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“ „(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“ 3. Създава се нова ал. 3: 3. Създава се нова ал. 3: „(3) Контролът по ал. 1 и 2 се извършва от инспектори.“ „(3) Контролът по ал. 1 и 2 се извършва от инспектори.“ § 7. В чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават. В чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават. § 8. В чл. 134 ал. 2 се изменя така: В чл. 134 ал. 2 се изменя така: „(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“ „(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“ § 9. В § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“. В § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“. Заключителни разпоредби Заключителни разпоредби § 10. (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила. (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила. (2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1. (2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1. § 11. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения: В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения: а) досегашният текст става ал. 1; а) досегашният текст става ал. 1; „(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“ „(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“ аа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“; аа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“; бб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“; бб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“; б) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“; б) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“; в) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“; в) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“; г) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“. г) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“. а) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“; а) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“; б) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“. б) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“. аа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; аа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; бб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; бб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“; вв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“; вв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“; гг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“; гг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“; б) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“. б) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“. § 12. В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. § 13. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така: В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така: Чл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет. Чл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет. (2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“ (2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“ § 14. В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 15. В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 16. В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 17. В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“. § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така: В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“ „(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“ § 19. В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“. § 20. В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения : В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения : 1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“. 1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“. 2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“. 2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“. § 21. В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават. В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават. Законът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T01:55:06.202Z",
    "processingTime": 12353,
    "textLength": 154190
  }
}