{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10055",
  "lawId": "10055",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение на Закона за Националния архивен фонд Дата на приемане 21/07/2010 Държавен вестник брой 59 / 2010 г. Законопроект Законопроект за изменение на Закона за Националния архивен фонд УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение на Закона за Националния архивен фонд, приет от ХLI Народно събрание на 21 юли 2010 г. Издаден в София на 28 юли 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение на Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.) § 1. В чл. 13 се правят следните изменения: 1. В т. 11 думите „и упълномощава директорите на държавните архиви за осъществяване на такива сделки“ се заличават. 2. В т. 14 запетаята след думите „експертно-проверочна комисия“ се заменя със съюза „и“, а думите „и съответните експертни комисии в държавните архиви“ се заличават. § 2. В глава втора, в наименованието на раздел II думата „териториални“ се заменя с „регионални“. § 3. Член 18 се изменя така: „Чл. 18. Структурата на Държавна агенция „Архиви“ включва централни и регионални държавни архиви. Регионалните държавни архиви се определят с Устройствения правилник на Държавна агенция „Архиви“.“ § 4. Член 20 се отменя. § 5. В чл. 21 думата „общински“ се заменя с „обществени“, а думите „за периода след 1878 г.“ се заличават. § 6. Член 23 се отменя. § 7. Член 24 се изменя така: „Чл. 24. Обект на дейността на регионалните държавни архиви са определените за постоянно запазване документи на областните администрации, на общините на територията на съответния регион, на териториалните структури на държавните органи и на други държавни и общински институции, намиращи се на територията на региона, на органи и организации с местно значение, както и документалното наследство на значими личности от местно значение.“ § 8. Член 26 се отменя. § 9. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Превантивният, текущият и последващият контрол по изпълнението на задълженията по този закон се осъществяват от председателя на агенцията или оправомощени от него длъжностни лица.“ 2. Алинеи 4 и 5 се отменят. § 10. В чл. 43, ал. 2 думите „директорите на съответните държавни архиви“ се заменят с „председателя на Държавна агенция „Архиви“. § 11. В чл. 47, ал. 2 думите „директора на приемащия ги държавен архив“ се заменят с „председателя на Държавна агенция „Архиви“. § 12. В чл. 55, ал. 5 думите „от експертните оценителни комисии на приемащите ги архиви“ се заменят с „по ред, определен с Устройствения правилник на Държавна агенция „Архиви“. § 13. В чл. 100, ал. 2 думите „или от директорите на държавните архиви, когато им е възложено от председателя на агенцията“ се заличават. Преходни и заключителни разпоредби § 14. Регионалните държавни архиви са правоприемник на документите на Софийски държавен архив и териториалните държавни архиви, на техните пасиви, активи и други права и задължения. § 15. Правоотношенията на служителите на териториалните държавни архиви се уреждат съгласно чл. 123 от Кодекса на труда, чл. 87а от Закона за държавния служител и в съответствие с определените с Устройствения правилник на Държавна агенция „Архиви“ структура и числен състав. § 16. Законът влиза в сила от 12 юни 2010 г. Законът е приет от 41-ото Народно събрание на 21 юли 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6210 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение на Закона за Националния архивен фонд Дата на приемане 21/07/2010 Държавен вестник брой 59 / 2010 г. Законопроект Законопроект за изменение на Закона за Националния архивен фонд УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение на Закона за Националния архивен фонд, приет от ХLI Народно събрание на 21 юли 2010 г. Издаден в София на 28 юли 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение на Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.) § 1. В чл. 13 се правят следните изменения: 1. В т. 11 думите „и упълномощава директорите на държавните архиви за осъществяване на такива сделки“ се заличават. 2. В т. 14 запетаята след думите „експертно-проверочна комисия“ се заменя със съюза „и“, а думите „и съответните експертни комисии в държавните архиви“ се заличават. § 2. В глава втора, в наименованието на раздел II думата „териториални“ се заменя с „регионални“. § 3. Член 18 се изменя така: „Чл. 18. Структурата на Държавна агенция „Архиви“ включва централни и регионални държавни архиви. Регионалните държавни архиви се определят с Устройствения правилник на Държавна агенция „Архиви“.“ § 4. Член 20 се отменя. § 5. В чл. 21 думата „общински“ се заменя с „обществени“, а думите „за периода след 1878 г.“ се заличават. § 6. Член 23 се отменя. § 7. Член 24 се изменя така: „Чл. 24. Обект на дейността на регионалните държавни архиви са определените за постоянно запазване документи на областните администрации, на общините на територията на съответния регион, на териториалните структури на държавните органи и на други държавни и общински институции, намиращи се на територията на региона, на органи и организации с местно значение, както и документалното наследство на значими личности от местно значение.“ § 8. Член 26 се отменя. § 9. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Превантивният, текущият и последващият контрол по изпълнението на задълженията по този закон се осъществяват от председателя на агенцията или оправомощени от него длъжностни лица.“ 2. Алинеи 4 и 5 се отменят. § 10. В чл. 43, ал. 2 думите „директорите на съответните държавни архиви“ се заменят с „председателя на Държавна агенция „Архиви“. § 11. В чл. 47, ал. 2 думите „директора на приемащия ги държавен архив“ се заменят с „председателя на Държавна агенция „Архиви“. § 12. В чл. 55, ал. 5 думите „от експертните оценителни комисии на приемащите ги архиви“ се заменят с „по ред, определен с Устройствения правилник на Държавна агенция „Архиви“. § 13. В чл. 100, ал. 2 думите „или от директорите на държавните архиви, когато им е възложено от председателя на агенцията“ се заличават. Преходни и заключителни разпоредби § 14. Регионалните държавни архиви са правоприемник на документите на Софийски държавен архив и териториалните държавни архиви, на техните пасиви, активи и други права и задължения. § 15. Правоотношенията на служителите на териториалните държавни архиви се уреждат съгласно чл. 123 от Кодекса на труда, чл. 87а от Закона за държавния служител и в съответствие с определените с Устройствения правилник на Държавна агенция „Архиви“ структура и числен състав. § 16. Законът влиза в сила от 12 юни 2010 г. Законът е приет от 41-ото Народно събрание на 21 юли 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6210 Начало Законодателство Закони Закони Закон за изменение на Закона за Националния архивен фонд Дата на приемане 21/07/2010 Държавен вестник брой 59 / 2010 г. Законопроект Законопроект за изменение на Закона за Националния архивен фонд УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение на Закона за Националния архивен фонд, приет от ХLI Народно събрание на 21 юли 2010 г. Издаден в София на 28 юли 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение на Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.) § 1. В чл. 13 се правят следните изменения: 1. В т. 11 думите „и упълномощава директорите на държавните архиви за осъществяване на такива сделки“ се заличават. 2. В т. 14 запетаята след думите „експертно-проверочна комисия“ се заменя със съюза „и“, а думите „и съответните експертни комисии в държавните архиви“ се заличават. § 2. В глава втора, в наименованието на раздел II думата „териториални“ се заменя с „регионални“. § 3. Член 18 се изменя така: „Чл. 18. Структурата на Държавна агенция „Архиви“ включва централни и регионални държавни архиви. Регионалните държавни архиви се определят с Устройствения правилник на Държавна агенция „Архиви“.“ § 4. Член 20 се отменя. § 5. В чл. 21 думата „общински“ се заменя с „обществени“, а думите „за периода след 1878 г.“ се заличават. § 6. Член 23 се отменя. § 7. Член 24 се изменя така: „Чл. 24. Обект на дейността на регионалните държавни архиви са определените за постоянно запазване документи на областните администрации, на общините на територията на съответния регион, на териториалните структури на държавните органи и на други държавни и общински институции, намиращи се на територията на региона, на органи и организации с местно значение, както и документалното наследство на значими личности от местно значение.“ § 8. Член 26 се отменя. § 9. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Превантивният, текущият и последващият контрол по изпълнението на задълженията по този закон се осъществяват от председателя на агенцията или оправомощени от него длъжностни лица.“ 2. Алинеи 4 и 5 се отменят. § 10. В чл. 43, ал. 2 думите „директорите на съответните държавни архиви“ се заменят с „председателя на Държавна агенция „Архиви“. § 11. В чл. 47, ал. 2 думите „директора на приемащия ги държавен архив“ се заменят с „председателя на Държавна агенция „Архиви“. § 12. В чл. 55, ал. 5 думите „от експертните оценителни комисии на приемащите ги архиви“ се заменят с „по ред, определен с Устройствения правилник на Държавна агенция „Архиви“. § 13. В чл. 100, ал. 2 думите „или от директорите на държавните архиви, когато им е възложено от председателя на агенцията“ се заличават. Преходни и заключителни разпоредби § 14. Регионалните държавни архиви са правоприемник на документите на Софийски държавен архив и териториалните държавни архиви, на техните пасиви, активи и други права и задължения. § 15. Правоотношенията на служителите на териториалните държавни архиви се уреждат съгласно чл. 123 от Кодекса на труда, чл. 87а от Закона за държавния служител и в съответствие с определените с Устройствения правилник на Държавна агенция „Архиви“ структура и числен състав. § 16. Законът влиза в сила от 12 юни 2010 г. Законът е приет от 41-ото Народно събрание на 21 юли 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6210 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение на Закона за Националния архивен фонд Дата на приемане 21/07/2010 Държавен вестник брой 59 / 2010 г. Законопроект Законопроект за изменение на Закона за Националния архивен фонд УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение на Закона за Националния архивен фонд, приет от ХLI Народно събрание на 21 юли 2010 г. Издаден в София на 28 юли 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение на Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.) § 1. В чл. 13 се правят следните изменения: 1. В т. 11 думите „и упълномощава директорите на държавните архиви за осъществяване на такива сделки“ се заличават. 2. В т. 14 запетаята след думите „експертно-проверочна комисия“ се заменя със съюза „и“, а думите „и съответните експертни комисии в държавните архиви“ се заличават. § 2. В глава втора, в наименованието на раздел II думата „териториални“ се заменя с „регионални“. § 3. Член 18 се изменя така: „Чл. 18. Структурата на Държавна агенция „Архиви“ включва централни и регионални държавни архиви. Регионалните държавни архиви се определят с Устройствения правилник на Държавна агенция „Архиви“.“ § 4. Член 20 се отменя. § 5. В чл. 21 думата „общински“ се заменя с „обществени“, а думите „за периода след 1878 г.“ се заличават. § 6. Член 23 се отменя. § 7. Член 24 се изменя така: „Чл. 24. Обект на дейността на регионалните държавни архиви са определените за постоянно запазване документи на областните администрации, на общините на територията на съответния регион, на териториалните структури на държавните органи и на други държавни и общински институции, намиращи се на територията на региона, на органи и организации с местно значение, както и документалното наследство на значими личности от местно значение.“ § 8. Член 26 се отменя. § 9. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Превантивният, текущият и последващият контрол по изпълнението на задълженията по този закон се осъществяват от председателя на агенцията или оправомощени от него длъжностни лица.“ 2. Алинеи 4 и 5 се отменят. § 10. В чл. 43, ал. 2 думите „директорите на съответните държавни архиви“ се заменят с „председателя на Държавна агенция „Архиви“. § 11. В чл. 47, ал. 2 думите „директора на приемащия ги държавен архив“ се заменят с „председателя на Държавна агенция „Архиви“. § 12. В чл. 55, ал. 5 думите „от експертните оценителни комисии на приемащите ги архиви“ се заменят с „по ред, определен с Устройствения правилник на Държавна агенция „Архиви“. § 13. В чл. 100, ал. 2 думите „или от директорите на държавните архиви, когато им е възложено от председателя на агенцията“ се заличават. Преходни и заключителни разпоредби § 14. Регионалните държавни архиви са правоприемник на документите на Софийски държавен архив и териториалните държавни архиви, на техните пасиви, активи и други права и задължения. § 15. Правоотношенията на служителите на териториалните държавни архиви се уреждат съгласно чл. 123 от Кодекса на труда, чл. 87а от Закона за държавния служител и в съответствие с определените с Устройствения правилник на Държавна агенция „Архиви“ структура и числен състав. § 16. Законът влиза в сила от 12 юни 2010 г. Законът е приет от 41-ото Народно събрание на 21 юли 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6210 Закон за изменение на Закона за Националния архивен фонд Закон за изменение на Закона за Националния архивен фонд Дата на приемане 21/07/2010 Държавен вестник брой 59 / 2010 г. Законопроект Законопроект за изменение на Закона за Националния архивен фонд Дата на приемане 21/07/2010 Държавен вестник брой 59 / 2010 г. Законопроект Законопроект за изменение на Закона за Националния архивен фонд УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение на Закона за Националния архивен фонд, приет от ХLI Народно събрание на 21 юли 2010 г. Издаден в София на 28 юли 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение на Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.) § 1. В чл. 13 се правят следните изменения: 1. В т. 11 думите „и упълномощава директорите на държавните архиви за осъществяване на такива сделки“ се заличават. 2. В т. 14 запетаята след думите „експертно-проверочна комисия“ се заменя със съюза „и“, а думите „и съответните експертни комисии в държавните архиви“ се заличават. § 2. В глава втора, в наименованието на раздел II думата „териториални“ се заменя с „регионални“. § 3. Член 18 се изменя така: „Чл. 18. Структурата на Държавна агенция „Архиви“ включва централни и регионални държавни архиви. Регионалните държавни архиви се определят с Устройствения правилник на Държавна агенция „Архиви“.“ § 4. Член 20 се отменя. § 5. В чл. 21 думата „общински“ се заменя с „обществени“, а думите „за периода след 1878 г.“ се заличават. § 6. Член 23 се отменя. § 7. Член 24 се изменя така: „Чл. 24. Обект на дейността на регионалните държавни архиви са определените за постоянно запазване документи на областните администрации, на общините на територията на съответния регион, на териториалните структури на държавните органи и на други държавни и общински институции, намиращи се на територията на региона, на органи и организации с местно значение, както и документалното наследство на значими личности от местно значение.“ § 8. Член 26 се отменя. § 9. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Превантивният, текущият и последващият контрол по изпълнението на задълженията по този закон се осъществяват от председателя на агенцията или оправомощени от него длъжностни лица.“ 2. Алинеи 4 и 5 се отменят. § 10. В чл. 43, ал. 2 думите „директорите на съответните държавни архиви“ се заменят с „председателя на Държавна агенция „Архиви“. § 11. В чл. 47, ал. 2 думите „директора на приемащия ги държавен архив“ се заменят с „председателя на Държавна агенция „Архиви“. § 12. В чл. 55, ал. 5 думите „от експертните оценителни комисии на приемащите ги архиви“ се заменят с „по ред, определен с Устройствения правилник на Държавна агенция „Архиви“. § 13. В чл. 100, ал. 2 думите „или от директорите на държавните архиви, когато им е възложено от председателя на агенцията“ се заличават. Преходни и заключителни разпоредби § 14. Регионалните държавни архиви са правоприемник на документите на Софийски държавен архив и териториалните държавни архиви, на техните пасиви, активи и други права и задължения. § 15. Правоотношенията на служителите на териториалните държавни архиви се уреждат съгласно чл. 123 от Кодекса на труда, чл. 87а от Закона за държавния служител и в съответствие с определените с Устройствения правилник на Държавна агенция „Архиви“ структура и числен състав. § 16. Законът влиза в сила от 12 юни 2010 г. Законът е приет от 41-ото Народно събрание на 21 юли 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6210 УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение на Закона за Националния архивен фонд, приет от ХLI Народно събрание на 21 юли 2010 г. Издаден в София на 28 юли 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение на Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.) § 1. В чл. 13 се правят следните изменения: 1. В т. 11 думите „и упълномощава директорите на държавните архиви за осъществяване на такива сделки“ се заличават. 2. В т. 14 запетаята след думите „експертно-проверочна комисия“ се заменя със съюза „и“, а думите „и съответните експертни комисии в държавните архиви“ се заличават. § 2. В глава втора, в наименованието на раздел II думата „териториални“ се заменя с „регионални“. § 3. Член 18 се изменя така: „Чл. 18. Структурата на Държавна агенция „Архиви“ включва централни и регионални държавни архиви. Регионалните държавни архиви се определят с Устройствения правилник на Държавна агенция „Архиви“.“ § 4. Член 20 се отменя. § 5. В чл. 21 думата „общински“ се заменя с „обществени“, а думите „за периода след 1878 г.“ се заличават. § 6. Член 23 се отменя. § 7. Член 24 се изменя така: „Чл. 24. Обект на дейността на регионалните държавни архиви са определените за постоянно запазване документи на областните администрации, на общините на територията на съответния регион, на териториалните структури на държавните органи и на други държавни и общински институции, намиращи се на територията на региона, на органи и организации с местно значение, както и документалното наследство на значими личности от местно значение.“ § 8. Член 26 се отменя. § 9. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Превантивният, текущият и последващият контрол по изпълнението на задълженията по този закон се осъществяват от председателя на агенцията или оправомощени от него длъжностни лица.“ 2. Алинеи 4 и 5 се отменят. § 10. В чл. 43, ал. 2 думите „директорите на съответните държавни архиви“ се заменят с „председателя на Държавна агенция „Архиви“. § 11. В чл. 47, ал. 2 думите „директора на приемащия ги държавен архив“ се заменят с „председателя на Държавна агенция „Архиви“. § 12. В чл. 55, ал. 5 думите „от експертните оценителни комисии на приемащите ги архиви“ се заменят с „по ред, определен с Устройствения правилник на Държавна агенция „Архиви“. § 13. В чл. 100, ал. 2 думите „или от директорите на държавните архиви, когато им е възложено от председателя на агенцията“ се заличават. Преходни и заключителни разпоредби § 14. Регионалните държавни архиви са правоприемник на документите на Софийски държавен архив и териториалните държавни архиви, на техните пасиви, активи и други права и задължения. § 15. Правоотношенията на служителите на териториалните държавни архиви се уреждат съгласно чл. 123 от Кодекса на труда, чл. 87а от Закона за държавния служител и в съответствие с определените с Устройствения правилник на Държавна агенция „Архиви“ структура и числен състав. § 16. Законът влиза в сила от 12 юни 2010 г. Законът е приет от 41-ото Народно събрание на 21 юли 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6210 УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение на Закона за Националния архивен фонд, приет от ХLI Народно събрание на 21 юли 2010 г. Издаден в София на 28 юли 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение на Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.) § 1. В чл. 13 се правят следните изменения: 1. В т. 11 думите „и упълномощава директорите на държавните архиви за осъществяване на такива сделки“ се заличават. 2. В т. 14 запетаята след думите „експертно-проверочна комисия“ се заменя със съюза „и“, а думите „и съответните експертни комисии в държавните архиви“ се заличават. § 2. В глава втора, в наименованието на раздел II думата „териториални“ се заменя с „регионални“. § 3. Член 18 се изменя така: „Чл. 18. Структурата на Държавна агенция „Архиви“ включва централни и регионални държавни архиви. Регионалните държавни архиви се определят с Устройствения правилник на Държавна агенция „Архиви“.“ § 4. Член 20 се отменя. § 5. В чл. 21 думата „общински“ се заменя с „обществени“, а думите „за периода след 1878 г.“ се заличават. § 6. Член 23 се отменя. § 7. Член 24 се изменя така: „Чл. 24. Обект на дейността на регионалните държавни архиви са определените за постоянно запазване документи на областните администрации, на общините на територията на съответния регион, на териториалните структури на държавните органи и на други държавни и общински институции, намиращи се на територията на региона, на органи и организации с местно значение, както и документалното наследство на значими личности от местно значение.“ § 8. Член 26 се отменя. § 9. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Превантивният, текущият и последващият контрол по изпълнението на задълженията по този закон се осъществяват от председателя на агенцията или оправомощени от него длъжностни лица.“ 2. Алинеи 4 и 5 се отменят. § 10. В чл. 43, ал. 2 думите „директорите на съответните държавни архиви“ се заменят с „председателя на Държавна агенция „Архиви“. § 11. В чл. 47, ал. 2 думите „директора на приемащия ги държавен архив“ се заменят с „председателя на Държавна агенция „Архиви“. § 12. В чл. 55, ал. 5 думите „от експертните оценителни комисии на приемащите ги архиви“ се заменят с „по ред, определен с Устройствения правилник на Държавна агенция „Архиви“. § 13. В чл. 100, ал. 2 думите „или от директорите на държавните архиви, когато им е възложено от председателя на агенцията“ се заличават. Преходни и заключителни разпоредби § 14. Регионалните държавни архиви са правоприемник на документите на Софийски държавен архив и териториалните държавни архиви, на техните пасиви, активи и други права и задължения. § 15. Правоотношенията на служителите на териториалните държавни архиви се уреждат съгласно чл. 123 от Кодекса на труда, чл. 87а от Закона за държавния служител и в съответствие с определените с Устройствения правилник на Държавна агенция „Архиви“ структура и числен състав. § 16. Законът влиза в сила от 12 юни 2010 г. Законът е приет от 41-ото Народно събрание на 21 юли 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6210 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение на Закона за Националния архивен фонд, приет от ХLI Народно събрание на 21 юли 2010 г. Да се обнародва в „Държавен вестник“ Законът за изменение на Закона за Националния архивен фонд, приет от ХLI Народно събрание на 21 юли 2010 г. Издаден в София на 28 юли 2010 г. София на 28 юли 2010 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение на Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.) за изменение на Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.) § 1. В чл. 13 се правят следните изменения: В чл. 13 се правят следните изменения: 1. В т. 11 думите „и упълномощава директорите на държавните архиви за осъществяване на такива сделки“ се заличават. 1. В т. 11 думите „и упълномощава директорите на държавните архиви за осъществяване на такива сделки“ се заличават. 2. В т. 14 запетаята след думите „експертно-проверочна комисия“ се заменя със съюза „и“, а думите „и съответните експертни комисии в държавните архиви“ се заличават. 2. В т. 14 запетаята след думите „експертно-проверочна комисия“ се заменя със съюза „и“, а думите „и съответните експертни комисии в държавните архиви“ се заличават. § 2. В глава втора, в наименованието на раздел II думата „териториални“ се заменя с „регионални“. В глава втора, в наименованието на раздел II думата „териториални“ се заменя с „регионални“. § 3. Член 18 се изменя така: Член 18 се изменя така: „Чл. 18. Структурата на Държавна агенция „Архиви“ включва централни и регионални държавни архиви. Регионалните държавни архиви се определят с Устройствения правилник на Държавна агенция „Архиви“.“ „Чл. 18. Структурата на Държавна агенция „Архиви“ включва централни и регионални държавни архиви. Регионалните държавни архиви се определят с Устройствения правилник на Държавна агенция „Архиви“.“ § 4. Член 20 се отменя. § 5. В чл. 21 думата „общински“ се заменя с „обществени“, а думите „за периода след 1878 г.“ се заличават. В чл. 21 думата „общински“ се заменя с „обществени“, а думите „за периода след 1878 г.“ се заличават. § 6. Член 23 се отменя. § 7. Член 24 се изменя така: Член 24 се изменя така: „Чл. 24. Обект на дейността на регионалните държавни архиви са определените за постоянно запазване документи на областните администрации, на общините на територията на съответния регион, на териториалните структури на държавните органи и на други държавни и общински институции, намиращи се на територията на региона, на органи и организации с местно значение, както и документалното наследство на значими личности от местно значение.“ „Чл. 24. Обект на дейността на регионалните държавни архиви са определените за постоянно запазване документи на областните администрации, на общините на територията на съответния регион, на териториалните структури на държавните органи и на други държавни и общински институции, намиращи се на територията на региона, на органи и организации с местно значение, както и документалното наследство на значими личности от местно значение.“ § 8. Член 26 се отменя. § 9. В чл. 27 се правят следните изменения: В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Превантивният, текущият и последващият контрол по изпълнението на задълженията по този закон се осъществяват от председателя на агенцията или оправомощени от него длъжностни лица.“ „(1) Превантивният, текущият и последващият контрол по изпълнението на задълженията по този закон се осъществяват от председателя на агенцията или оправомощени от него длъжностни лица.“ 2. Алинеи 4 и 5 се отменят. 2. Алинеи 4 и 5 се отменят. § 10. В чл. 43, ал. 2 думите „директорите на съответните държавни архиви“ се заменят с „председателя на Държавна агенция „Архиви“. В чл. 43, ал. 2 думите „директорите на съответните държавни архиви“ се заменят с „председателя на Държавна агенция „Архиви“. § 11. В чл. 47, ал. 2 думите „директора на приемащия ги държавен архив“ се заменят с „председателя на Държавна агенция „Архиви“. В чл. 47, ал. 2 думите „директора на приемащия ги държавен архив“ се заменят с „председателя на Държавна агенция „Архиви“. § 12. В чл. 55, ал. 5 думите „от експертните оценителни комисии на приемащите ги архиви“ се заменят с „по ред, определен с Устройствения правилник на Държавна агенция „Архиви“. В чл. 55, ал. 5 думите „от експертните оценителни комисии на приемащите ги архиви“ се заменят с „по ред, определен с Устройствения правилник на Държавна агенция „Архиви“. § 13. В чл. 100, ал. 2 думите „или от директорите на държавните архиви, когато им е възложено от председателя на агенцията“ се заличават. В чл. 100, ал. 2 думите „или от директорите на държавните архиви, когато им е възложено от председателя на агенцията“ се заличават. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 14. Регионалните държавни архиви са правоприемник на документите на Софийски държавен архив и териториалните държавни архиви, на техните пасиви, активи и други права и задължения. Регионалните държавни архиви са правоприемник на документите на Софийски държавен архив и териториалните държавни архиви, на техните пасиви, активи и други права и задължения. § 15. Правоотношенията на служителите на териториалните държавни архиви се уреждат съгласно чл. 123 от Кодекса на труда, чл. 87а от Закона за държавния служител и в съответствие с определените с Устройствения правилник на Държавна агенция „Архиви“ структура и числен състав. Правоотношенията на служителите на териториалните държавни архиви се уреждат съгласно чл. 123 от Кодекса на труда, чл. 87а от Закона за държавния служител и в съответствие с определените с Устройствения правилник на Държавна агенция „Архиви“ структура и числен състав. § 16. Законът влиза в сила от 12 юни 2010 г. Законът влиза в сила от 12 юни 2010 г. Законът е приет от 41-ото Народно събрание на 21 юли 2010 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 21 юли 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T01:55:20.510Z",
    "processingTime": 12296,
    "textLength": 75567
  }
}