{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10066",
  "lawId": "10066",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за фуражите Дата на приемане 27/10/2010 Държавен вестник брой 88 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за фуражите УКАЗ № 305 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за фуражите, приет от ХLI Народно събрание на 27 октомври 2010 г. Издаден в София на 5 ноември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. В ал. 1, т. 8: а) създава се нова буква „в“: „в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“ б) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“; в) създава се нова буква „е“: „е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“ г) създава се буква „ж“: „ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“ д) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“. 2. Създава се ал. 4: „(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“ § 2. В чл. 4а се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създава се ал. 3: „(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“ § 3. В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 4. В чл. 6 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“ 2. Алинеи 4 и 5 се отменят. 3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“. 4. Алинея 8 се отменя. § 5. В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“. § 6. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) точки 1 и 2 се изменят така: „1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003; 2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“ б) създава се т. 6: „6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“ 2. В ал. 2 думите „т. 1“ се заменят с „т. 6“. 3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“. 4. Създава се ал. 6: „(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“ § 7. В чл. 11 се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 3 се изменя така: „(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“ § 8. В чл. 13 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“ 2. Алинея 2 се отменя. § 9. В чл. 14а, ал. 1 думата „продуктивни“ се заличава. § 10. В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“. § 11. В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“. § 12. В чл. 24 думата „продуктивни“ се заличава. § 13. В чл. 25 ал. 2 и 3 се изменят така: „(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид: 1. съответствие с нормативните изисквания; 2. приложимост за отрасъла, за който са разработени; 3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР); 4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius). (3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“ § 14. В чл. 26, ал. 5 думата „продуктивни“ се заличава. § 15. В чл. 33 думата „продуктивни“ се заличава. § 16. В чл. 34, ал. 3 се създава т. 12: „12. съответствието на фуражите със специално предназначение.“ § 17. В чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава. § 18. В чл. 48 се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава. 2. В ал. 2, т. 2 думата „три“ се заменя с „пет“. § 19. В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“. § 20. В чл. 50а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“ 2. Създава се нова ал. 2: „(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“ 3. Досегашната ал. 2 става ал. 3. § 21. В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“. § 22. В чл. 53а се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“ 2. Алинеи 5 и 6 се отменят. 3. Създава се ал. 7: „(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“ 4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“. § 23. В глава шеста се създават чл. 53б – 53е: „Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба. (2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар. Чл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече. Чл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2. (2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави. Чл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите. Чл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“ § 24. В глава девета се създава чл. 57а: „Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“ § 25. В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 26. В чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“. § 27. Създава се чл. 62б: „Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“ § 28. В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“. § 29. В § 1а от допълнителните разпоредби т. 40 се изменя така: „40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“ Преходни и заключителни разпоредби § 30. Подзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8700 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за фуражите Дата на приемане 27/10/2010 Държавен вестник брой 88 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за фуражите УКАЗ № 305 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за фуражите, приет от ХLI Народно събрание на 27 октомври 2010 г. Издаден в София на 5 ноември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. В ал. 1, т. 8: а) създава се нова буква „в“: „в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“ б) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“; в) създава се нова буква „е“: „е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“ г) създава се буква „ж“: „ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“ д) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“. 2. Създава се ал. 4: „(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“ § 2. В чл. 4а се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създава се ал. 3: „(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“ § 3. В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 4. В чл. 6 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“ 2. Алинеи 4 и 5 се отменят. 3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“. 4. Алинея 8 се отменя. § 5. В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“. § 6. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) точки 1 и 2 се изменят така: „1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003; 2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“ б) създава се т. 6: „6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“ 2. В ал. 2 думите „т. 1“ се заменят с „т. 6“. 3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“. 4. Създава се ал. 6: „(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“ § 7. В чл. 11 се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 3 се изменя така: „(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“ § 8. В чл. 13 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“ 2. Алинея 2 се отменя. § 9. В чл. 14а, ал. 1 думата „продуктивни“ се заличава. § 10. В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“. § 11. В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“. § 12. В чл. 24 думата „продуктивни“ се заличава. § 13. В чл. 25 ал. 2 и 3 се изменят така: „(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид: 1. съответствие с нормативните изисквания; 2. приложимост за отрасъла, за който са разработени; 3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР); 4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius). (3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“ § 14. В чл. 26, ал. 5 думата „продуктивни“ се заличава. § 15. В чл. 33 думата „продуктивни“ се заличава. § 16. В чл. 34, ал. 3 се създава т. 12: „12. съответствието на фуражите със специално предназначение.“ § 17. В чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава. § 18. В чл. 48 се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава. 2. В ал. 2, т. 2 думата „три“ се заменя с „пет“. § 19. В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“. § 20. В чл. 50а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“ 2. Създава се нова ал. 2: „(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“ 3. Досегашната ал. 2 става ал. 3. § 21. В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“. § 22. В чл. 53а се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“ 2. Алинеи 5 и 6 се отменят. 3. Създава се ал. 7: „(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“ 4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“. § 23. В глава шеста се създават чл. 53б – 53е: „Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба. (2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар. Чл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече. Чл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2. (2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави. Чл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите. Чл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“ § 24. В глава девета се създава чл. 57а: „Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“ § 25. В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 26. В чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“. § 27. Създава се чл. 62б: „Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“ § 28. В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“. § 29. В § 1а от допълнителните разпоредби т. 40 се изменя така: „40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“ Преходни и заключителни разпоредби § 30. Подзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8700 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за фуражите Дата на приемане 27/10/2010 Държавен вестник брой 88 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за фуражите УКАЗ № 305 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за фуражите, приет от ХLI Народно събрание на 27 октомври 2010 г. Издаден в София на 5 ноември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. В ал. 1, т. 8: а) създава се нова буква „в“: „в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“ б) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“; в) създава се нова буква „е“: „е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“ г) създава се буква „ж“: „ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“ д) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“. 2. Създава се ал. 4: „(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“ § 2. В чл. 4а се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създава се ал. 3: „(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“ § 3. В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 4. В чл. 6 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“ 2. Алинеи 4 и 5 се отменят. 3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“. 4. Алинея 8 се отменя. § 5. В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“. § 6. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) точки 1 и 2 се изменят така: „1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003; 2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“ б) създава се т. 6: „6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“ 2. В ал. 2 думите „т. 1“ се заменят с „т. 6“. 3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“. 4. Създава се ал. 6: „(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“ § 7. В чл. 11 се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 3 се изменя така: „(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“ § 8. В чл. 13 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“ 2. Алинея 2 се отменя. § 9. В чл. 14а, ал. 1 думата „продуктивни“ се заличава. § 10. В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“. § 11. В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“. § 12. В чл. 24 думата „продуктивни“ се заличава. § 13. В чл. 25 ал. 2 и 3 се изменят така: „(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид: 1. съответствие с нормативните изисквания; 2. приложимост за отрасъла, за който са разработени; 3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР); 4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius). (3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“ § 14. В чл. 26, ал. 5 думата „продуктивни“ се заличава. § 15. В чл. 33 думата „продуктивни“ се заличава. § 16. В чл. 34, ал. 3 се създава т. 12: „12. съответствието на фуражите със специално предназначение.“ § 17. В чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава. § 18. В чл. 48 се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава. 2. В ал. 2, т. 2 думата „три“ се заменя с „пет“. § 19. В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“. § 20. В чл. 50а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“ 2. Създава се нова ал. 2: „(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“ 3. Досегашната ал. 2 става ал. 3. § 21. В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“. § 22. В чл. 53а се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“ 2. Алинеи 5 и 6 се отменят. 3. Създава се ал. 7: „(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“ 4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“. § 23. В глава шеста се създават чл. 53б – 53е: „Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба. (2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар. Чл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече. Чл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2. (2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави. Чл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите. Чл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“ § 24. В глава девета се създава чл. 57а: „Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“ § 25. В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 26. В чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“. § 27. Създава се чл. 62б: „Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“ § 28. В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“. § 29. В § 1а от допълнителните разпоредби т. 40 се изменя така: „40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“ Преходни и заключителни разпоредби § 30. Подзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8700 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за фуражите Дата на приемане 27/10/2010 Държавен вестник брой 88 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за фуражите УКАЗ № 305 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за фуражите, приет от ХLI Народно събрание на 27 октомври 2010 г. Издаден в София на 5 ноември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. В ал. 1, т. 8: а) създава се нова буква „в“: „в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“ б) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“; в) създава се нова буква „е“: „е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“ г) създава се буква „ж“: „ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“ д) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“. 2. Създава се ал. 4: „(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“ § 2. В чл. 4а се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създава се ал. 3: „(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“ § 3. В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 4. В чл. 6 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“ 2. Алинеи 4 и 5 се отменят. 3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“. 4. Алинея 8 се отменя. § 5. В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“. § 6. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) точки 1 и 2 се изменят така: „1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003; 2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“ б) създава се т. 6: „6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“ 2. В ал. 2 думите „т. 1“ се заменят с „т. 6“. 3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“. 4. Създава се ал. 6: „(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“ § 7. В чл. 11 се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 3 се изменя така: „(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“ § 8. В чл. 13 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“ 2. Алинея 2 се отменя. § 9. В чл. 14а, ал. 1 думата „продуктивни“ се заличава. § 10. В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“. § 11. В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“. § 12. В чл. 24 думата „продуктивни“ се заличава. § 13. В чл. 25 ал. 2 и 3 се изменят така: „(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид: 1. съответствие с нормативните изисквания; 2. приложимост за отрасъла, за който са разработени; 3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР); 4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius). (3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“ § 14. В чл. 26, ал. 5 думата „продуктивни“ се заличава. § 15. В чл. 33 думата „продуктивни“ се заличава. § 16. В чл. 34, ал. 3 се създава т. 12: „12. съответствието на фуражите със специално предназначение.“ § 17. В чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава. § 18. В чл. 48 се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава. 2. В ал. 2, т. 2 думата „три“ се заменя с „пет“. § 19. В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“. § 20. В чл. 50а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“ 2. Създава се нова ал. 2: „(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“ 3. Досегашната ал. 2 става ал. 3. § 21. В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“. § 22. В чл. 53а се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“ 2. Алинеи 5 и 6 се отменят. 3. Създава се ал. 7: „(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“ 4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“. § 23. В глава шеста се създават чл. 53б – 53е: „Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба. (2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар. Чл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече. Чл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2. (2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави. Чл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите. Чл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“ § 24. В глава девета се създава чл. 57а: „Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“ § 25. В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 26. В чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“. § 27. Създава се чл. 62б: „Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“ § 28. В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“. § 29. В § 1а от допълнителните разпоредби т. 40 се изменя така: „40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“ Преходни и заключителни разпоредби § 30. Подзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8700 Закон за изменение и допълнение на Закона за фуражите Закон за изменение и допълнение на Закона за фуражите Дата на приемане 27/10/2010 Държавен вестник брой 88 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за фуражите Дата на приемане 27/10/2010 Държавен вестник брой 88 / 2010 г. Законопроект Законопроект за изменение и допълнение на Закона за фуражите УКАЗ № 305 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за фуражите, приет от ХLI Народно събрание на 27 октомври 2010 г. Издаден в София на 5 ноември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. В ал. 1, т. 8: а) създава се нова буква „в“: „в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“ б) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“; в) създава се нова буква „е“: „е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“ г) създава се буква „ж“: „ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“ д) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“. 2. Създава се ал. 4: „(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“ § 2. В чл. 4а се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създава се ал. 3: „(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“ § 3. В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 4. В чл. 6 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“ 2. Алинеи 4 и 5 се отменят. 3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“. 4. Алинея 8 се отменя. § 5. В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“. § 6. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) точки 1 и 2 се изменят така: „1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003; 2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“ б) създава се т. 6: „6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“ 2. В ал. 2 думите „т. 1“ се заменят с „т. 6“. 3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“. 4. Създава се ал. 6: „(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“ § 7. В чл. 11 се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 3 се изменя така: „(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“ § 8. В чл. 13 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“ 2. Алинея 2 се отменя. § 9. В чл. 14а, ал. 1 думата „продуктивни“ се заличава. § 10. В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“. § 11. В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“. § 12. В чл. 24 думата „продуктивни“ се заличава. § 13. В чл. 25 ал. 2 и 3 се изменят така: „(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид: 1. съответствие с нормативните изисквания; 2. приложимост за отрасъла, за който са разработени; 3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР); 4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius). (3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“ § 14. В чл. 26, ал. 5 думата „продуктивни“ се заличава. § 15. В чл. 33 думата „продуктивни“ се заличава. § 16. В чл. 34, ал. 3 се създава т. 12: „12. съответствието на фуражите със специално предназначение.“ § 17. В чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава. § 18. В чл. 48 се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава. 2. В ал. 2, т. 2 думата „три“ се заменя с „пет“. § 19. В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“. § 20. В чл. 50а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“ 2. Създава се нова ал. 2: „(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“ 3. Досегашната ал. 2 става ал. 3. § 21. В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“. § 22. В чл. 53а се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“ 2. Алинеи 5 и 6 се отменят. 3. Създава се ал. 7: „(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“ 4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“. § 23. В глава шеста се създават чл. 53б – 53е: „Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба. (2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар. Чл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече. Чл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2. (2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави. Чл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите. Чл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“ § 24. В глава девета се създава чл. 57а: „Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“ § 25. В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 26. В чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“. § 27. Създава се чл. 62б: „Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“ § 28. В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“. § 29. В § 1а от допълнителните разпоредби т. 40 се изменя така: „40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“ Преходни и заключителни разпоредби § 30. Подзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8700 УКАЗ № 305 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за фуражите, приет от ХLI Народно събрание на 27 октомври 2010 г. Издаден в София на 5 ноември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. В ал. 1, т. 8: а) създава се нова буква „в“: „в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“ б) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“; в) създава се нова буква „е“: „е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“ г) създава се буква „ж“: „ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“ д) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“. 2. Създава се ал. 4: „(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“ § 2. В чл. 4а се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създава се ал. 3: „(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“ § 3. В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 4. В чл. 6 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“ 2. Алинеи 4 и 5 се отменят. 3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“. 4. Алинея 8 се отменя. § 5. В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“. § 6. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) точки 1 и 2 се изменят така: „1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003; 2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“ б) създава се т. 6: „6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“ 2. В ал. 2 думите „т. 1“ се заменят с „т. 6“. 3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“. 4. Създава се ал. 6: „(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“ § 7. В чл. 11 се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 3 се изменя така: „(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“ § 8. В чл. 13 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“ 2. Алинея 2 се отменя. § 9. В чл. 14а, ал. 1 думата „продуктивни“ се заличава. § 10. В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“. § 11. В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“. § 12. В чл. 24 думата „продуктивни“ се заличава. § 13. В чл. 25 ал. 2 и 3 се изменят така: „(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид: 1. съответствие с нормативните изисквания; 2. приложимост за отрасъла, за който са разработени; 3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР); 4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius). (3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“ § 14. В чл. 26, ал. 5 думата „продуктивни“ се заличава. § 15. В чл. 33 думата „продуктивни“ се заличава. § 16. В чл. 34, ал. 3 се създава т. 12: „12. съответствието на фуражите със специално предназначение.“ § 17. В чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава. § 18. В чл. 48 се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава. 2. В ал. 2, т. 2 думата „три“ се заменя с „пет“. § 19. В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“. § 20. В чл. 50а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“ 2. Създава се нова ал. 2: „(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“ 3. Досегашната ал. 2 става ал. 3. § 21. В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“. § 22. В чл. 53а се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“ 2. Алинеи 5 и 6 се отменят. 3. Създава се ал. 7: „(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“ 4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“. § 23. В глава шеста се създават чл. 53б – 53е: „Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба. (2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар. Чл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече. Чл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2. (2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави. Чл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите. Чл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“ § 24. В глава девета се създава чл. 57а: „Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“ § 25. В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 26. В чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“. § 27. Създава се чл. 62б: „Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“ § 28. В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“. § 29. В § 1а от допълнителните разпоредби т. 40 се изменя така: „40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“ Преходни и заключителни разпоредби § 30. Подзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8700 УКАЗ № 305 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за фуражите, приет от ХLI Народно събрание на 27 октомври 2010 г. Издаден в София на 5 ноември 2010 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова ЗАКОН за изменение и допълнение на Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. В ал. 1, т. 8: а) създава се нова буква „в“: „в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“ б) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“; в) създава се нова буква „е“: „е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“ г) създава се буква „ж“: „ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“ д) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“. 2. Създава се ал. 4: „(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“ § 2. В чл. 4а се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създава се ал. 3: „(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“ § 3. В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 4. В чл. 6 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“ 2. Алинеи 4 и 5 се отменят. 3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“. 4. Алинея 8 се отменя. § 5. В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“. § 6. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) точки 1 и 2 се изменят така: „1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003; 2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“ б) създава се т. 6: „6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“ 2. В ал. 2 думите „т. 1“ се заменят с „т. 6“. 3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“. 4. Създава се ал. 6: „(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“ § 7. В чл. 11 се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 3 се изменя така: „(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“ § 8. В чл. 13 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“ 2. Алинея 2 се отменя. § 9. В чл. 14а, ал. 1 думата „продуктивни“ се заличава. § 10. В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“. § 11. В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“. § 12. В чл. 24 думата „продуктивни“ се заличава. § 13. В чл. 25 ал. 2 и 3 се изменят така: „(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид: 1. съответствие с нормативните изисквания; 2. приложимост за отрасъла, за който са разработени; 3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР); 4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius). (3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“ § 14. В чл. 26, ал. 5 думата „продуктивни“ се заличава. § 15. В чл. 33 думата „продуктивни“ се заличава. § 16. В чл. 34, ал. 3 се създава т. 12: „12. съответствието на фуражите със специално предназначение.“ § 17. В чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава. § 18. В чл. 48 се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава. 2. В ал. 2, т. 2 думата „три“ се заменя с „пет“. § 19. В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“. § 20. В чл. 50а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“ 2. Създава се нова ал. 2: „(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“ 3. Досегашната ал. 2 става ал. 3. § 21. В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“. § 22. В чл. 53а се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“ 2. Алинеи 5 и 6 се отменят. 3. Създава се ал. 7: „(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“ 4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“. § 23. В глава шеста се създават чл. 53б – 53е: „Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба. (2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар. Чл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече. Чл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2. (2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави. Чл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите. Чл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“ § 24. В глава девета се създава чл. 57а: „Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“ § 25. В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 26. В чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“. § 27. Създава се чл. 62б: „Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“ § 28. В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“. § 29. В § 1а от допълнителните разпоредби т. 40 се изменя така: „40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“ Преходни и заключителни разпоредби § 30. Подзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8700 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за фуражите, приет от ХLI Народно събрание на 27 октомври 2010 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за фуражите, приет от ХLI Народно събрание на 27 октомври 2010 г. Издаден в София на 5 ноември 2010 г. София на 5 ноември 2010 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието:Маргарита Попова Министър на правосъдието: за изменение и допълнение на Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.) за изменение и допълнение на Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.) § 1. В чл. 1 се правят следните изменения и допълнения: В чл. 1 се правят следните изменения и допълнения: а) създава се нова буква „в“: а) създава се нова буква „в“: „в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“ „в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“ б) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“; б) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“; в) създава се нова буква „е“: в) създава се нова буква „е“: „е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“ „е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“ г) създава се буква „ж“: г) създава се буква „ж“: „ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“ „ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“ д) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“. д) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“. „(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“ „(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“ § 2. В чл. 4а се правят следните изменения и допълнения: В чл. 4а се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 1. Алинея 2 се отменя. „(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“ „(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“ § 3. В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 4. В чл. 6 се правят следните изменения: В чл. 6 се правят следните изменения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“ „(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“ 2. Алинеи 4 и 5 се отменят. 2. Алинеи 4 и 5 се отменят. 3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“. 3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“. 4. Алинея 8 се отменя. 4. Алинея 8 се отменя. § 5. В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“. В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“. § 6. В чл. 8 се правят следните изменения и допълнения: В чл. 8 се правят следните изменения и допълнения: а) точки 1 и 2 се изменят така: а) точки 1 и 2 се изменят така: „1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003; „1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003; 2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“ 2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“ „6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“ „6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“ 2. В ал. 2 думите „т. 1“ се заменят с „т. 6“. 2. В ал. 2 думите „т. 1“ се заменят с „т. 6“. 3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“. 3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“. „(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“ „(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“ § 7. В чл. 11 се правят следните изменения: В чл. 11 се правят следните изменения: 1. Алинея 1 се отменя. 1. Алинея 1 се отменя. 2. Алинея 3 се изменя така: 2. Алинея 3 се изменя така: „(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“ „(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“ § 8. В чл. 13 се правят следните изменения: В чл. 13 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“ „(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“ 2. Алинея 2 се отменя. 2. Алинея 2 се отменя. § 9. В чл. 14а, ал. 1 думата „продуктивни“ се заличава. В чл. 14а, ал. 1 думата „продуктивни“ се заличава. § 10. В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“. В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“. § 11. В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“. В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“. § 12. В чл. 24 думата „продуктивни“ се заличава. В чл. 24 думата „продуктивни“ се заличава. § 13. В чл. 25 ал. 2 и 3 се изменят така: В чл. 25 ал. 2 и 3 се изменят така: „(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид: „(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид: 1. съответствие с нормативните изисквания; 1. съответствие с нормативните изисквания; 2. приложимост за отрасъла, за който са разработени; 2. приложимост за отрасъла, за който са разработени; 3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР); 3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР); 4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius). 4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius). (3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“ (3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“ § 14. В чл. 26, ал. 5 думата „продуктивни“ се заличава. В чл. 26, ал. 5 думата „продуктивни“ се заличава. § 15. В чл. 33 думата „продуктивни“ се заличава. В чл. 33 думата „продуктивни“ се заличава. § 16. В чл. 34, ал. 3 се създава т. 12: В чл. 34, ал. 3 се създава т. 12: „12. съответствието на фуражите със специално предназначение.“ „12. съответствието на фуражите със специално предназначение.“ § 17. В чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава. В чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава. § 18. В чл. 48 се правят следните изменения: В чл. 48 се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава. 1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава. 2. В ал. 2, т. 2 думата „три“ се заменя с „пет“. 2. В ал. 2, т. 2 думата „три“ се заменя с „пет“. § 19. В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“. В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“. § 20. В чл. 50а се правят следните изменения и допълнения: В чл. 50а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“ „(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“ 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“ „(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“ 3. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 2 става ал. 3. § 21. В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“. В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“. § 22. В чл. 53а се правят следните изменения и допълнения: В чл. 53а се правят следните изменения и допълнения: 1. Създава се нова ал. 4: 1. Създава се нова ал. 4: „(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“ „(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“ 2. Алинеи 5 и 6 се отменят. 2. Алинеи 5 и 6 се отменят. „(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“ „(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“ 4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“. 4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“. § 23. В глава шеста се създават чл. 53б – 53е: В глава шеста се създават чл. 53б – 53е: „Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба. „Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба. (2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар. (2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар. Чл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече. Чл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече. Чл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2. Чл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2. (2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави. (2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави. Чл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите. Чл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите. Чл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“ Чл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“ § 24. В глава девета се създава чл. 57а: В глава девета се създава чл. 57а: „Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв. „Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“ (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“ § 25. В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“. § 26. В чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“. В чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“. § 27. Създава се чл. 62б: „Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв. „Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“ (2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“ § 28. В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“. В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“. § 29. В § 1а от допълнителните разпоредби т. 40 се изменя така: В § 1а от допълнителните разпоредби т. 40 се изменя така: „40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“ „40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 30. Подзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне. Подзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T01:57:15.883Z",
    "processingTime": 12337,
    "textLength": 142478
  }
}