{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10071",
  "lawId": "10071",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 19/01/2011 Държавен вестник брой 10 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за движението по пътищата УКАЗ № 15 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на За- кона за движението по пътищата, приет от ХLI Народно събрание на 19 януари 2011 г. Издаден в София на 26 януари 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54, 98 и 100 от 2010 г.) § 1. В чл. 99, ал. 1 се правят следните изменения: 1. В изречение първо думата „кратковременно“ се заменя с „платено и безплатно“. 2. Изречение второ се заличава. § 2. В чл. 165, ал. 2, т. 6 думата „и“ се заменя с „и/или“. § 3. В чл. 167, ал. 2, т. 2 думата „кратковременно“ се заличава. § 4. В чл. 168, ал. 1 думата „и“ се замeня с „и/или“. § 5. В чл. 182 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 4 числото „150“ се заменя с „200“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 5 числото „41“ се заменя с „40“, числото „200“ се заменя с „300“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 6 числото „51“ се заменя с „50“, числото „250“ се заменя с „350“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 2. В ал. 2: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „50“ се заменя със „100“; г) в т. 4 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „150“ се заменя с „200“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „200“ се заменя с „300“, а думите „и 3 месеца лишаване от право да управлява моторно превозно средство“ се заменят с „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 3. В ал. 3: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „200“ се заменя с „250“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „300“ се заменя с „400“, а думите „и три месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „400“ се заменя с „500“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 кm/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 4. Алинея 4 се изменя така: „(4) Когато нарушението по ал. 1, т. 1 – 5, ал. 2 и ал. 3, т. 1 – 5 е повторно, наказанието е предвидената за съответното нарушение глоба в двоен размер, а за повторно нарушение по ал. 1, т. 6 и ал. 3, т. 6 – предвидената за съответното нарушение глоба в двоен размер и лишаване от право да се управлява моторно превозно средство за срок три месеца.“ 5. Създава се ал. 5: „(5) Когато нарушението по ал. 1, т. 4 – 6, ал. 2, т. 4 – 6 и ал. 3, т. 4 – 6 е системно, водачът се наказва с предвидената за съответното нарушение глоба в двоен размер и лишаване от право да управлява моторно превозно средство за срок 6 месеца.“ § 6. В чл. 183 се правят следните изменения и допълнения: 1. В ал. 2 т. 10 се отменя. 2. В ал. 4 се създава т. 12: „12. управлява моторно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това.“ § 7. В чл. 188 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато нарушението е извършено при управление на моторно превозно средство, собственост на юридическо лице, предвиденото по този закон наказание се налага на неговия законен представител или на лицето, посочено от него, на което е предоставил управлението на моторното превозно средство.“ § 8. В чл. 189 се правят следните изменения и допълнения: 1. Създават се нови ал. 4, 5, 6, 7 и 8: „(4) При нарушение, установено и заснето с техническо средство, в отсъствието на контролен орган и на нарушител се издава електронен фиш за налагане на глоба в размер, определен за съответното нарушение. Електронният фиш съдържа данни за: териториалната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, мястото, датата, точния час на извършване на нарушението, регистрационния номер на моторното превозно средство, собственика, на когото е регистрирано превозното средство, описание на нарушението, нарушените разпоредби, размера на глобата, срока, сметката или мястото на доброволното й заплащане. Образецът на електронния фиш се утвърждава от министъра на вътрешните работи. (5) Електронният фиш по ал. 4 се изпраща на лицето по чл. 188, ал. 1 или 2 с препоръчано писмо с обратна разписка. В 14-дневен срок от получаването му собственикът заплаща глобата или предоставя в съответната териториална структура на Министерството на вътрешните работи писмена декларация с данни за лицето, извършило нарушението, и копие на свидетелството му за управление на моторно превозно средство. На лицето, посочено в декларацията, се издава и изпраща електронен фиш по ал. 4 за извършеното нарушение. Първоначално издаденият електронен фиш се анулира. (6) В 7-дневен срок от получаването на електронния фиш може да се направи писмено възражение пред директора на съответната структура на Министерството на вътрешните работи. Директорът разглежда възражението и преценява доказателствата в 7-дневен срок от постъпването му. Издаденият електронен фиш се анулира, ако от събраните доказателства е установено, че: 1. моторното превозно средство е било обявено за издирване; 2. нарушението е извършено с моторно превозно средство със специален режим на движение. (7) Директорът на областната дирекция на Министерството на вътрешните работи уведомява собственика на превозното средство, а когато то е собственост на юридическо лице – неговия законен представител, за решението си по ал. 6 в 7-дневен срок от датата на анулирането, съответно – на отказа за анулиране на фиша. (8) Електронният фиш подлежи на обжалване по реда на Закона за административните нарушения и наказания. Жалбата срещу електронния фиш се подава в 14-дневен срок от получаването му, а когато е направено възражение по ал. 6 – в 14-дневен срок от съобщаването на отказа за анулиране на фиша.“ 2. Създават се ал. 9, 10 и 11: „(9) При плащане на глобата, наложена с електронен фиш, в срока по ал. 8 се дължи 70 на сто от нейния размер. Глобата, наложена с електронен фиш, който е бил обжалван и потвърден от съда, се дължи в пълен размер. (10) Влизат в сила електронните фишове, които: 1. не подлежат на обжалване; 2. не са обжалвани в срока по ал. 8; 3. са обжалвани, но са потвърдени или изменени от съда. (11) Влезлият в сила електронен фиш се смята за влязло в сила наказателно постановление.“ 3. Досегашната ал. 4 става ал. 12. 4. Досегашната ал. 5 става ал. 13 и в нея след думата „постановления“ се добавя „и електронни фишове“. 5. Досегашните ал. 6, 7 и 8 стават съответно ал. 14, 15 и 16. § 9. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създава ал. 4: „(4) Създава се Фонд за безопасност на движението, управляван от министъра на вътрешните работи: 1. във Фонда за безопасност на движението постъпват средствата от глоби за нарушения, установени с технически средства и системи, както и средства от дарения и други приходи, предвидени в нормативен акт; 2. средствата от фонда се разходват за дейности по контрола на движението по пътищата и подобряване на пътната безопасност; 3. редът и условията за управление на средствата от фонда се определят с акт на Министерския съвет.“ 2. В § 6 се създават т. 61 и 62: „61. „Системно“ е нарушението, извършено три или повече пъти в едногодишен срок от влизането в сила на първото наказателно постановление или на първия електронен фиш, с който на нарушителя се налага наказание за същото по вид нарушение. 62. „Електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства.“ Преходни и заключителни разпоредби § 10. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 от 1996 г., бр. 110 от 1996 г., бр. 11, 15, 59, 89 и 85 от 1998 г., бр., 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г.) се правят следните изменения и допълнения: 1. В чл. 39 се създава ал. 4: „(4) За случаи на административни нарушения, установени и заснети с техническо средство или система, в отсъствие на контролен орган и нарушител, когато това е предвидено в закон, овластените контролни органи могат да налагат глоби в размер над необжалваемия минимум по ал. 2, за което се издава електронен фиш.“ 2. В глава трета наименованието на раздел V се изменя така: „Обжалване на наказателните постановления и на електронните фишове“. 3. В чл. 59: а) в ал. 1 думата „подлежи“ се заменя с „и електронният фиш подлежат“; б) в ал. 2 се създава изречение второ: „Електронният фиш подлежи на обжалване в определения в Закона за движението по пътищата срок.“; в) в ал. 3 след думата „постановления“ се добавя „и електронните фишове“. 4. В чл. 60: а) в ал. 1 след думата „постановление“ се добавя „и на електронния фиш“, а думата „го“ се заменя с „ги“; б) в ал. 2 след думата „постановление“ се добавя „или на обжалвания електронен фиш“. 5. В чл. 61, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 6. В чл. 63, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 7. Създава се чл. 85а: „Чл. 85а. Доколкото в този закон няма особени правила за административнонаказателния процес при нарушения, установени с техническо средство или система съгласно чл. 39, ал. 4, се прилагат разпоредбите на Закона за движението по пътищата.“ 8. След чл. 87 се създава „Допълнителна разпоредба“ с § 1: „§ 1. По смисъла на този закон „електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства или системи.“ 9. В „Изменение на други закони“ досегашният § 1 става § 1а. § 11. За нарушения, установени до влизането в сила на този закон, се прилага досегашният ред. Законът е приет от 41-ото Народно събрание на 19 януари 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1011 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 19/01/2011 Държавен вестник брой 10 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за движението по пътищата УКАЗ № 15 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на За- кона за движението по пътищата, приет от ХLI Народно събрание на 19 януари 2011 г. Издаден в София на 26 януари 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54, 98 и 100 от 2010 г.) § 1. В чл. 99, ал. 1 се правят следните изменения: 1. В изречение първо думата „кратковременно“ се заменя с „платено и безплатно“. 2. Изречение второ се заличава. § 2. В чл. 165, ал. 2, т. 6 думата „и“ се заменя с „и/или“. § 3. В чл. 167, ал. 2, т. 2 думата „кратковременно“ се заличава. § 4. В чл. 168, ал. 1 думата „и“ се замeня с „и/или“. § 5. В чл. 182 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 4 числото „150“ се заменя с „200“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 5 числото „41“ се заменя с „40“, числото „200“ се заменя с „300“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 6 числото „51“ се заменя с „50“, числото „250“ се заменя с „350“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 2. В ал. 2: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „50“ се заменя със „100“; г) в т. 4 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „150“ се заменя с „200“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „200“ се заменя с „300“, а думите „и 3 месеца лишаване от право да управлява моторно превозно средство“ се заменят с „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 3. В ал. 3: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „200“ се заменя с „250“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „300“ се заменя с „400“, а думите „и три месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „400“ се заменя с „500“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 кm/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 4. Алинея 4 се изменя така: „(4) Когато нарушението по ал. 1, т. 1 – 5, ал. 2 и ал. 3, т. 1 – 5 е повторно, наказанието е предвидената за съответното нарушение глоба в двоен размер, а за повторно нарушение по ал. 1, т. 6 и ал. 3, т. 6 – предвидената за съответното нарушение глоба в двоен размер и лишаване от право да се управлява моторно превозно средство за срок три месеца.“ 5. Създава се ал. 5: „(5) Когато нарушението по ал. 1, т. 4 – 6, ал. 2, т. 4 – 6 и ал. 3, т. 4 – 6 е системно, водачът се наказва с предвидената за съответното нарушение глоба в двоен размер и лишаване от право да управлява моторно превозно средство за срок 6 месеца.“ § 6. В чл. 183 се правят следните изменения и допълнения: 1. В ал. 2 т. 10 се отменя. 2. В ал. 4 се създава т. 12: „12. управлява моторно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това.“ § 7. В чл. 188 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато нарушението е извършено при управление на моторно превозно средство, собственост на юридическо лице, предвиденото по този закон наказание се налага на неговия законен представител или на лицето, посочено от него, на което е предоставил управлението на моторното превозно средство.“ § 8. В чл. 189 се правят следните изменения и допълнения: 1. Създават се нови ал. 4, 5, 6, 7 и 8: „(4) При нарушение, установено и заснето с техническо средство, в отсъствието на контролен орган и на нарушител се издава електронен фиш за налагане на глоба в размер, определен за съответното нарушение. Електронният фиш съдържа данни за: териториалната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, мястото, датата, точния час на извършване на нарушението, регистрационния номер на моторното превозно средство, собственика, на когото е регистрирано превозното средство, описание на нарушението, нарушените разпоредби, размера на глобата, срока, сметката или мястото на доброволното й заплащане. Образецът на електронния фиш се утвърждава от министъра на вътрешните работи. (5) Електронният фиш по ал. 4 се изпраща на лицето по чл. 188, ал. 1 или 2 с препоръчано писмо с обратна разписка. В 14-дневен срок от получаването му собственикът заплаща глобата или предоставя в съответната териториална структура на Министерството на вътрешните работи писмена декларация с данни за лицето, извършило нарушението, и копие на свидетелството му за управление на моторно превозно средство. На лицето, посочено в декларацията, се издава и изпраща електронен фиш по ал. 4 за извършеното нарушение. Първоначално издаденият електронен фиш се анулира. (6) В 7-дневен срок от получаването на електронния фиш може да се направи писмено възражение пред директора на съответната структура на Министерството на вътрешните работи. Директорът разглежда възражението и преценява доказателствата в 7-дневен срок от постъпването му. Издаденият електронен фиш се анулира, ако от събраните доказателства е установено, че: 1. моторното превозно средство е било обявено за издирване; 2. нарушението е извършено с моторно превозно средство със специален режим на движение. (7) Директорът на областната дирекция на Министерството на вътрешните работи уведомява собственика на превозното средство, а когато то е собственост на юридическо лице – неговия законен представител, за решението си по ал. 6 в 7-дневен срок от датата на анулирането, съответно – на отказа за анулиране на фиша. (8) Електронният фиш подлежи на обжалване по реда на Закона за административните нарушения и наказания. Жалбата срещу електронния фиш се подава в 14-дневен срок от получаването му, а когато е направено възражение по ал. 6 – в 14-дневен срок от съобщаването на отказа за анулиране на фиша.“ 2. Създават се ал. 9, 10 и 11: „(9) При плащане на глобата, наложена с електронен фиш, в срока по ал. 8 се дължи 70 на сто от нейния размер. Глобата, наложена с електронен фиш, който е бил обжалван и потвърден от съда, се дължи в пълен размер. (10) Влизат в сила електронните фишове, които: 1. не подлежат на обжалване; 2. не са обжалвани в срока по ал. 8; 3. са обжалвани, но са потвърдени или изменени от съда. (11) Влезлият в сила електронен фиш се смята за влязло в сила наказателно постановление.“ 3. Досегашната ал. 4 става ал. 12. 4. Досегашната ал. 5 става ал. 13 и в нея след думата „постановления“ се добавя „и електронни фишове“. 5. Досегашните ал. 6, 7 и 8 стават съответно ал. 14, 15 и 16. § 9. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създава ал. 4: „(4) Създава се Фонд за безопасност на движението, управляван от министъра на вътрешните работи: 1. във Фонда за безопасност на движението постъпват средствата от глоби за нарушения, установени с технически средства и системи, както и средства от дарения и други приходи, предвидени в нормативен акт; 2. средствата от фонда се разходват за дейности по контрола на движението по пътищата и подобряване на пътната безопасност; 3. редът и условията за управление на средствата от фонда се определят с акт на Министерския съвет.“ 2. В § 6 се създават т. 61 и 62: „61. „Системно“ е нарушението, извършено три или повече пъти в едногодишен срок от влизането в сила на първото наказателно постановление или на първия електронен фиш, с който на нарушителя се налага наказание за същото по вид нарушение. 62. „Електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства.“ Преходни и заключителни разпоредби § 10. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 от 1996 г., бр. 110 от 1996 г., бр. 11, 15, 59, 89 и 85 от 1998 г., бр., 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г.) се правят следните изменения и допълнения: 1. В чл. 39 се създава ал. 4: „(4) За случаи на административни нарушения, установени и заснети с техническо средство или система, в отсъствие на контролен орган и нарушител, когато това е предвидено в закон, овластените контролни органи могат да налагат глоби в размер над необжалваемия минимум по ал. 2, за което се издава електронен фиш.“ 2. В глава трета наименованието на раздел V се изменя така: „Обжалване на наказателните постановления и на електронните фишове“. 3. В чл. 59: а) в ал. 1 думата „подлежи“ се заменя с „и електронният фиш подлежат“; б) в ал. 2 се създава изречение второ: „Електронният фиш подлежи на обжалване в определения в Закона за движението по пътищата срок.“; в) в ал. 3 след думата „постановления“ се добавя „и електронните фишове“. 4. В чл. 60: а) в ал. 1 след думата „постановление“ се добавя „и на електронния фиш“, а думата „го“ се заменя с „ги“; б) в ал. 2 след думата „постановление“ се добавя „или на обжалвания електронен фиш“. 5. В чл. 61, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 6. В чл. 63, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 7. Създава се чл. 85а: „Чл. 85а. Доколкото в този закон няма особени правила за административнонаказателния процес при нарушения, установени с техническо средство или система съгласно чл. 39, ал. 4, се прилагат разпоредбите на Закона за движението по пътищата.“ 8. След чл. 87 се създава „Допълнителна разпоредба“ с § 1: „§ 1. По смисъла на този закон „електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства или системи.“ 9. В „Изменение на други закони“ досегашният § 1 става § 1а. § 11. За нарушения, установени до влизането в сила на този закон, се прилага досегашният ред. Законът е приет от 41-ото Народно събрание на 19 януари 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1011 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 19/01/2011 Държавен вестник брой 10 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за движението по пътищата УКАЗ № 15 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на За- кона за движението по пътищата, приет от ХLI Народно събрание на 19 януари 2011 г. Издаден в София на 26 януари 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54, 98 и 100 от 2010 г.) § 1. В чл. 99, ал. 1 се правят следните изменения: 1. В изречение първо думата „кратковременно“ се заменя с „платено и безплатно“. 2. Изречение второ се заличава. § 2. В чл. 165, ал. 2, т. 6 думата „и“ се заменя с „и/или“. § 3. В чл. 167, ал. 2, т. 2 думата „кратковременно“ се заличава. § 4. В чл. 168, ал. 1 думата „и“ се замeня с „и/или“. § 5. В чл. 182 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 4 числото „150“ се заменя с „200“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 5 числото „41“ се заменя с „40“, числото „200“ се заменя с „300“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 6 числото „51“ се заменя с „50“, числото „250“ се заменя с „350“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 2. В ал. 2: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „50“ се заменя със „100“; г) в т. 4 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „150“ се заменя с „200“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „200“ се заменя с „300“, а думите „и 3 месеца лишаване от право да управлява моторно превозно средство“ се заменят с „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 3. В ал. 3: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „200“ се заменя с „250“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „300“ се заменя с „400“, а думите „и три месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „400“ се заменя с „500“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 кm/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 4. Алинея 4 се изменя така: „(4) Когато нарушението по ал. 1, т. 1 – 5, ал. 2 и ал. 3, т. 1 – 5 е повторно, наказанието е предвидената за съответното нарушение глоба в двоен размер, а за повторно нарушение по ал. 1, т. 6 и ал. 3, т. 6 – предвидената за съответното нарушение глоба в двоен размер и лишаване от право да се управлява моторно превозно средство за срок три месеца.“ 5. Създава се ал. 5: „(5) Когато нарушението по ал. 1, т. 4 – 6, ал. 2, т. 4 – 6 и ал. 3, т. 4 – 6 е системно, водачът се наказва с предвидената за съответното нарушение глоба в двоен размер и лишаване от право да управлява моторно превозно средство за срок 6 месеца.“ § 6. В чл. 183 се правят следните изменения и допълнения: 1. В ал. 2 т. 10 се отменя. 2. В ал. 4 се създава т. 12: „12. управлява моторно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това.“ § 7. В чл. 188 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато нарушението е извършено при управление на моторно превозно средство, собственост на юридическо лице, предвиденото по този закон наказание се налага на неговия законен представител или на лицето, посочено от него, на което е предоставил управлението на моторното превозно средство.“ § 8. В чл. 189 се правят следните изменения и допълнения: 1. Създават се нови ал. 4, 5, 6, 7 и 8: „(4) При нарушение, установено и заснето с техническо средство, в отсъствието на контролен орган и на нарушител се издава електронен фиш за налагане на глоба в размер, определен за съответното нарушение. Електронният фиш съдържа данни за: териториалната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, мястото, датата, точния час на извършване на нарушението, регистрационния номер на моторното превозно средство, собственика, на когото е регистрирано превозното средство, описание на нарушението, нарушените разпоредби, размера на глобата, срока, сметката или мястото на доброволното й заплащане. Образецът на електронния фиш се утвърждава от министъра на вътрешните работи. (5) Електронният фиш по ал. 4 се изпраща на лицето по чл. 188, ал. 1 или 2 с препоръчано писмо с обратна разписка. В 14-дневен срок от получаването му собственикът заплаща глобата или предоставя в съответната териториална структура на Министерството на вътрешните работи писмена декларация с данни за лицето, извършило нарушението, и копие на свидетелството му за управление на моторно превозно средство. На лицето, посочено в декларацията, се издава и изпраща електронен фиш по ал. 4 за извършеното нарушение. Първоначално издаденият електронен фиш се анулира. (6) В 7-дневен срок от получаването на електронния фиш може да се направи писмено възражение пред директора на съответната структура на Министерството на вътрешните работи. Директорът разглежда възражението и преценява доказателствата в 7-дневен срок от постъпването му. Издаденият електронен фиш се анулира, ако от събраните доказателства е установено, че: 1. моторното превозно средство е било обявено за издирване; 2. нарушението е извършено с моторно превозно средство със специален режим на движение. (7) Директорът на областната дирекция на Министерството на вътрешните работи уведомява собственика на превозното средство, а когато то е собственост на юридическо лице – неговия законен представител, за решението си по ал. 6 в 7-дневен срок от датата на анулирането, съответно – на отказа за анулиране на фиша. (8) Електронният фиш подлежи на обжалване по реда на Закона за административните нарушения и наказания. Жалбата срещу електронния фиш се подава в 14-дневен срок от получаването му, а когато е направено възражение по ал. 6 – в 14-дневен срок от съобщаването на отказа за анулиране на фиша.“ 2. Създават се ал. 9, 10 и 11: „(9) При плащане на глобата, наложена с електронен фиш, в срока по ал. 8 се дължи 70 на сто от нейния размер. Глобата, наложена с електронен фиш, който е бил обжалван и потвърден от съда, се дължи в пълен размер. (10) Влизат в сила електронните фишове, които: 1. не подлежат на обжалване; 2. не са обжалвани в срока по ал. 8; 3. са обжалвани, но са потвърдени или изменени от съда. (11) Влезлият в сила електронен фиш се смята за влязло в сила наказателно постановление.“ 3. Досегашната ал. 4 става ал. 12. 4. Досегашната ал. 5 става ал. 13 и в нея след думата „постановления“ се добавя „и електронни фишове“. 5. Досегашните ал. 6, 7 и 8 стават съответно ал. 14, 15 и 16. § 9. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създава ал. 4: „(4) Създава се Фонд за безопасност на движението, управляван от министъра на вътрешните работи: 1. във Фонда за безопасност на движението постъпват средствата от глоби за нарушения, установени с технически средства и системи, както и средства от дарения и други приходи, предвидени в нормативен акт; 2. средствата от фонда се разходват за дейности по контрола на движението по пътищата и подобряване на пътната безопасност; 3. редът и условията за управление на средствата от фонда се определят с акт на Министерския съвет.“ 2. В § 6 се създават т. 61 и 62: „61. „Системно“ е нарушението, извършено три или повече пъти в едногодишен срок от влизането в сила на първото наказателно постановление или на първия електронен фиш, с който на нарушителя се налага наказание за същото по вид нарушение. 62. „Електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства.“ Преходни и заключителни разпоредби § 10. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 от 1996 г., бр. 110 от 1996 г., бр. 11, 15, 59, 89 и 85 от 1998 г., бр., 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г.) се правят следните изменения и допълнения: 1. В чл. 39 се създава ал. 4: „(4) За случаи на административни нарушения, установени и заснети с техническо средство или система, в отсъствие на контролен орган и нарушител, когато това е предвидено в закон, овластените контролни органи могат да налагат глоби в размер над необжалваемия минимум по ал. 2, за което се издава електронен фиш.“ 2. В глава трета наименованието на раздел V се изменя така: „Обжалване на наказателните постановления и на електронните фишове“. 3. В чл. 59: а) в ал. 1 думата „подлежи“ се заменя с „и електронният фиш подлежат“; б) в ал. 2 се създава изречение второ: „Електронният фиш подлежи на обжалване в определения в Закона за движението по пътищата срок.“; в) в ал. 3 след думата „постановления“ се добавя „и електронните фишове“. 4. В чл. 60: а) в ал. 1 след думата „постановление“ се добавя „и на електронния фиш“, а думата „го“ се заменя с „ги“; б) в ал. 2 след думата „постановление“ се добавя „или на обжалвания електронен фиш“. 5. В чл. 61, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 6. В чл. 63, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 7. Създава се чл. 85а: „Чл. 85а. Доколкото в този закон няма особени правила за административнонаказателния процес при нарушения, установени с техническо средство или система съгласно чл. 39, ал. 4, се прилагат разпоредбите на Закона за движението по пътищата.“ 8. След чл. 87 се създава „Допълнителна разпоредба“ с § 1: „§ 1. По смисъла на този закон „електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства или системи.“ 9. В „Изменение на други закони“ досегашният § 1 става § 1а. § 11. За нарушения, установени до влизането в сила на този закон, се прилага досегашният ред. Законът е приет от 41-ото Народно събрание на 19 януари 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1011 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 19/01/2011 Държавен вестник брой 10 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за движението по пътищата УКАЗ № 15 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на За- кона за движението по пътищата, приет от ХLI Народно събрание на 19 януари 2011 г. Издаден в София на 26 януари 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54, 98 и 100 от 2010 г.) § 1. В чл. 99, ал. 1 се правят следните изменения: 1. В изречение първо думата „кратковременно“ се заменя с „платено и безплатно“. 2. Изречение второ се заличава. § 2. В чл. 165, ал. 2, т. 6 думата „и“ се заменя с „и/или“. § 3. В чл. 167, ал. 2, т. 2 думата „кратковременно“ се заличава. § 4. В чл. 168, ал. 1 думата „и“ се замeня с „и/или“. § 5. В чл. 182 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 4 числото „150“ се заменя с „200“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 5 числото „41“ се заменя с „40“, числото „200“ се заменя с „300“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 6 числото „51“ се заменя с „50“, числото „250“ се заменя с „350“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 2. В ал. 2: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „50“ се заменя със „100“; г) в т. 4 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „150“ се заменя с „200“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „200“ се заменя с „300“, а думите „и 3 месеца лишаване от право да управлява моторно превозно средство“ се заменят с „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 3. В ал. 3: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „200“ се заменя с „250“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „300“ се заменя с „400“, а думите „и три месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „400“ се заменя с „500“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 кm/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 4. Алинея 4 се изменя така: „(4) Когато нарушението по ал. 1, т. 1 – 5, ал. 2 и ал. 3, т. 1 – 5 е повторно, наказанието е предвидената за съответното нарушение глоба в двоен размер, а за повторно нарушение по ал. 1, т. 6 и ал. 3, т. 6 – предвидената за съответното нарушение глоба в двоен размер и лишаване от право да се управлява моторно превозно средство за срок три месеца.“ 5. Създава се ал. 5: „(5) Когато нарушението по ал. 1, т. 4 – 6, ал. 2, т. 4 – 6 и ал. 3, т. 4 – 6 е системно, водачът се наказва с предвидената за съответното нарушение глоба в двоен размер и лишаване от право да управлява моторно превозно средство за срок 6 месеца.“ § 6. В чл. 183 се правят следните изменения и допълнения: 1. В ал. 2 т. 10 се отменя. 2. В ал. 4 се създава т. 12: „12. управлява моторно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това.“ § 7. В чл. 188 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато нарушението е извършено при управление на моторно превозно средство, собственост на юридическо лице, предвиденото по този закон наказание се налага на неговия законен представител или на лицето, посочено от него, на което е предоставил управлението на моторното превозно средство.“ § 8. В чл. 189 се правят следните изменения и допълнения: 1. Създават се нови ал. 4, 5, 6, 7 и 8: „(4) При нарушение, установено и заснето с техническо средство, в отсъствието на контролен орган и на нарушител се издава електронен фиш за налагане на глоба в размер, определен за съответното нарушение. Електронният фиш съдържа данни за: териториалната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, мястото, датата, точния час на извършване на нарушението, регистрационния номер на моторното превозно средство, собственика, на когото е регистрирано превозното средство, описание на нарушението, нарушените разпоредби, размера на глобата, срока, сметката или мястото на доброволното й заплащане. Образецът на електронния фиш се утвърждава от министъра на вътрешните работи. (5) Електронният фиш по ал. 4 се изпраща на лицето по чл. 188, ал. 1 или 2 с препоръчано писмо с обратна разписка. В 14-дневен срок от получаването му собственикът заплаща глобата или предоставя в съответната териториална структура на Министерството на вътрешните работи писмена декларация с данни за лицето, извършило нарушението, и копие на свидетелството му за управление на моторно превозно средство. На лицето, посочено в декларацията, се издава и изпраща електронен фиш по ал. 4 за извършеното нарушение. Първоначално издаденият електронен фиш се анулира. (6) В 7-дневен срок от получаването на електронния фиш може да се направи писмено възражение пред директора на съответната структура на Министерството на вътрешните работи. Директорът разглежда възражението и преценява доказателствата в 7-дневен срок от постъпването му. Издаденият електронен фиш се анулира, ако от събраните доказателства е установено, че: 1. моторното превозно средство е било обявено за издирване; 2. нарушението е извършено с моторно превозно средство със специален режим на движение. (7) Директорът на областната дирекция на Министерството на вътрешните работи уведомява собственика на превозното средство, а когато то е собственост на юридическо лице – неговия законен представител, за решението си по ал. 6 в 7-дневен срок от датата на анулирането, съответно – на отказа за анулиране на фиша. (8) Електронният фиш подлежи на обжалване по реда на Закона за административните нарушения и наказания. Жалбата срещу електронния фиш се подава в 14-дневен срок от получаването му, а когато е направено възражение по ал. 6 – в 14-дневен срок от съобщаването на отказа за анулиране на фиша.“ 2. Създават се ал. 9, 10 и 11: „(9) При плащане на глобата, наложена с електронен фиш, в срока по ал. 8 се дължи 70 на сто от нейния размер. Глобата, наложена с електронен фиш, който е бил обжалван и потвърден от съда, се дължи в пълен размер. (10) Влизат в сила електронните фишове, които: 1. не подлежат на обжалване; 2. не са обжалвани в срока по ал. 8; 3. са обжалвани, но са потвърдени или изменени от съда. (11) Влезлият в сила електронен фиш се смята за влязло в сила наказателно постановление.“ 3. Досегашната ал. 4 става ал. 12. 4. Досегашната ал. 5 става ал. 13 и в нея след думата „постановления“ се добавя „и електронни фишове“. 5. Досегашните ал. 6, 7 и 8 стават съответно ал. 14, 15 и 16. § 9. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създава ал. 4: „(4) Създава се Фонд за безопасност на движението, управляван от министъра на вътрешните работи: 1. във Фонда за безопасност на движението постъпват средствата от глоби за нарушения, установени с технически средства и системи, както и средства от дарения и други приходи, предвидени в нормативен акт; 2. средствата от фонда се разходват за дейности по контрола на движението по пътищата и подобряване на пътната безопасност; 3. редът и условията за управление на средствата от фонда се определят с акт на Министерския съвет.“ 2. В § 6 се създават т. 61 и 62: „61. „Системно“ е нарушението, извършено три или повече пъти в едногодишен срок от влизането в сила на първото наказателно постановление или на първия електронен фиш, с който на нарушителя се налага наказание за същото по вид нарушение. 62. „Електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства.“ Преходни и заключителни разпоредби § 10. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 от 1996 г., бр. 110 от 1996 г., бр. 11, 15, 59, 89 и 85 от 1998 г., бр., 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г.) се правят следните изменения и допълнения: 1. В чл. 39 се създава ал. 4: „(4) За случаи на административни нарушения, установени и заснети с техническо средство или система, в отсъствие на контролен орган и нарушител, когато това е предвидено в закон, овластените контролни органи могат да налагат глоби в размер над необжалваемия минимум по ал. 2, за което се издава електронен фиш.“ 2. В глава трета наименованието на раздел V се изменя така: „Обжалване на наказателните постановления и на електронните фишове“. 3. В чл. 59: а) в ал. 1 думата „подлежи“ се заменя с „и електронният фиш подлежат“; б) в ал. 2 се създава изречение второ: „Електронният фиш подлежи на обжалване в определения в Закона за движението по пътищата срок.“; в) в ал. 3 след думата „постановления“ се добавя „и електронните фишове“. 4. В чл. 60: а) в ал. 1 след думата „постановление“ се добавя „и на електронния фиш“, а думата „го“ се заменя с „ги“; б) в ал. 2 след думата „постановление“ се добавя „или на обжалвания електронен фиш“. 5. В чл. 61, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 6. В чл. 63, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 7. Създава се чл. 85а: „Чл. 85а. Доколкото в този закон няма особени правила за административнонаказателния процес при нарушения, установени с техническо средство или система съгласно чл. 39, ал. 4, се прилагат разпоредбите на Закона за движението по пътищата.“ 8. След чл. 87 се създава „Допълнителна разпоредба“ с § 1: „§ 1. По смисъла на този закон „електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства или системи.“ 9. В „Изменение на други закони“ досегашният § 1 става § 1а. § 11. За нарушения, установени до влизането в сила на този закон, се прилага досегашният ред. Законът е приет от 41-ото Народно събрание на 19 януари 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1011 Закон за изменение и допълнение на Закона за движението по пътищата Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 19/01/2011 Държавен вестник брой 10 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за движението по пътищата Дата на приемане 19/01/2011 Държавен вестник брой 10 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за движението по пътищата УКАЗ № 15 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на За- кона за движението по пътищата, приет от ХLI Народно събрание на 19 януари 2011 г. Издаден в София на 26 януари 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54, 98 и 100 от 2010 г.) § 1. В чл. 99, ал. 1 се правят следните изменения: 1. В изречение първо думата „кратковременно“ се заменя с „платено и безплатно“. 2. Изречение второ се заличава. § 2. В чл. 165, ал. 2, т. 6 думата „и“ се заменя с „и/или“. § 3. В чл. 167, ал. 2, т. 2 думата „кратковременно“ се заличава. § 4. В чл. 168, ал. 1 думата „и“ се замeня с „и/или“. § 5. В чл. 182 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 4 числото „150“ се заменя с „200“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 5 числото „41“ се заменя с „40“, числото „200“ се заменя с „300“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 6 числото „51“ се заменя с „50“, числото „250“ се заменя с „350“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 2. В ал. 2: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „50“ се заменя със „100“; г) в т. 4 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „150“ се заменя с „200“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „200“ се заменя с „300“, а думите „и 3 месеца лишаване от право да управлява моторно превозно средство“ се заменят с „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 3. В ал. 3: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „200“ се заменя с „250“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „300“ се заменя с „400“, а думите „и три месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „400“ се заменя с „500“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 кm/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 4. Алинея 4 се изменя така: „(4) Когато нарушението по ал. 1, т. 1 – 5, ал. 2 и ал. 3, т. 1 – 5 е повторно, наказанието е предвидената за съответното нарушение глоба в двоен размер, а за повторно нарушение по ал. 1, т. 6 и ал. 3, т. 6 – предвидената за съответното нарушение глоба в двоен размер и лишаване от право да се управлява моторно превозно средство за срок три месеца.“ 5. Създава се ал. 5: „(5) Когато нарушението по ал. 1, т. 4 – 6, ал. 2, т. 4 – 6 и ал. 3, т. 4 – 6 е системно, водачът се наказва с предвидената за съответното нарушение глоба в двоен размер и лишаване от право да управлява моторно превозно средство за срок 6 месеца.“ § 6. В чл. 183 се правят следните изменения и допълнения: 1. В ал. 2 т. 10 се отменя. 2. В ал. 4 се създава т. 12: „12. управлява моторно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това.“ § 7. В чл. 188 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато нарушението е извършено при управление на моторно превозно средство, собственост на юридическо лице, предвиденото по този закон наказание се налага на неговия законен представител или на лицето, посочено от него, на което е предоставил управлението на моторното превозно средство.“ § 8. В чл. 189 се правят следните изменения и допълнения: 1. Създават се нови ал. 4, 5, 6, 7 и 8: „(4) При нарушение, установено и заснето с техническо средство, в отсъствието на контролен орган и на нарушител се издава електронен фиш за налагане на глоба в размер, определен за съответното нарушение. Електронният фиш съдържа данни за: териториалната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, мястото, датата, точния час на извършване на нарушението, регистрационния номер на моторното превозно средство, собственика, на когото е регистрирано превозното средство, описание на нарушението, нарушените разпоредби, размера на глобата, срока, сметката или мястото на доброволното й заплащане. Образецът на електронния фиш се утвърждава от министъра на вътрешните работи. (5) Електронният фиш по ал. 4 се изпраща на лицето по чл. 188, ал. 1 или 2 с препоръчано писмо с обратна разписка. В 14-дневен срок от получаването му собственикът заплаща глобата или предоставя в съответната териториална структура на Министерството на вътрешните работи писмена декларация с данни за лицето, извършило нарушението, и копие на свидетелството му за управление на моторно превозно средство. На лицето, посочено в декларацията, се издава и изпраща електронен фиш по ал. 4 за извършеното нарушение. Първоначално издаденият електронен фиш се анулира. (6) В 7-дневен срок от получаването на електронния фиш може да се направи писмено възражение пред директора на съответната структура на Министерството на вътрешните работи. Директорът разглежда възражението и преценява доказателствата в 7-дневен срок от постъпването му. Издаденият електронен фиш се анулира, ако от събраните доказателства е установено, че: 1. моторното превозно средство е било обявено за издирване; 2. нарушението е извършено с моторно превозно средство със специален режим на движение. (7) Директорът на областната дирекция на Министерството на вътрешните работи уведомява собственика на превозното средство, а когато то е собственост на юридическо лице – неговия законен представител, за решението си по ал. 6 в 7-дневен срок от датата на анулирането, съответно – на отказа за анулиране на фиша. (8) Електронният фиш подлежи на обжалване по реда на Закона за административните нарушения и наказания. Жалбата срещу електронния фиш се подава в 14-дневен срок от получаването му, а когато е направено възражение по ал. 6 – в 14-дневен срок от съобщаването на отказа за анулиране на фиша.“ 2. Създават се ал. 9, 10 и 11: „(9) При плащане на глобата, наложена с електронен фиш, в срока по ал. 8 се дължи 70 на сто от нейния размер. Глобата, наложена с електронен фиш, който е бил обжалван и потвърден от съда, се дължи в пълен размер. (10) Влизат в сила електронните фишове, които: 1. не подлежат на обжалване; 2. не са обжалвани в срока по ал. 8; 3. са обжалвани, но са потвърдени или изменени от съда. (11) Влезлият в сила електронен фиш се смята за влязло в сила наказателно постановление.“ 3. Досегашната ал. 4 става ал. 12. 4. Досегашната ал. 5 става ал. 13 и в нея след думата „постановления“ се добавя „и електронни фишове“. 5. Досегашните ал. 6, 7 и 8 стават съответно ал. 14, 15 и 16. § 9. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създава ал. 4: „(4) Създава се Фонд за безопасност на движението, управляван от министъра на вътрешните работи: 1. във Фонда за безопасност на движението постъпват средствата от глоби за нарушения, установени с технически средства и системи, както и средства от дарения и други приходи, предвидени в нормативен акт; 2. средствата от фонда се разходват за дейности по контрола на движението по пътищата и подобряване на пътната безопасност; 3. редът и условията за управление на средствата от фонда се определят с акт на Министерския съвет.“ 2. В § 6 се създават т. 61 и 62: „61. „Системно“ е нарушението, извършено три или повече пъти в едногодишен срок от влизането в сила на първото наказателно постановление или на първия електронен фиш, с който на нарушителя се налага наказание за същото по вид нарушение. 62. „Електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства.“ Преходни и заключителни разпоредби § 10. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 от 1996 г., бр. 110 от 1996 г., бр. 11, 15, 59, 89 и 85 от 1998 г., бр., 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г.) се правят следните изменения и допълнения: 1. В чл. 39 се създава ал. 4: „(4) За случаи на административни нарушения, установени и заснети с техническо средство или система, в отсъствие на контролен орган и нарушител, когато това е предвидено в закон, овластените контролни органи могат да налагат глоби в размер над необжалваемия минимум по ал. 2, за което се издава електронен фиш.“ 2. В глава трета наименованието на раздел V се изменя така: „Обжалване на наказателните постановления и на електронните фишове“. 3. В чл. 59: а) в ал. 1 думата „подлежи“ се заменя с „и електронният фиш подлежат“; б) в ал. 2 се създава изречение второ: „Електронният фиш подлежи на обжалване в определения в Закона за движението по пътищата срок.“; в) в ал. 3 след думата „постановления“ се добавя „и електронните фишове“. 4. В чл. 60: а) в ал. 1 след думата „постановление“ се добавя „и на електронния фиш“, а думата „го“ се заменя с „ги“; б) в ал. 2 след думата „постановление“ се добавя „или на обжалвания електронен фиш“. 5. В чл. 61, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 6. В чл. 63, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 7. Създава се чл. 85а: „Чл. 85а. Доколкото в този закон няма особени правила за административнонаказателния процес при нарушения, установени с техническо средство или система съгласно чл. 39, ал. 4, се прилагат разпоредбите на Закона за движението по пътищата.“ 8. След чл. 87 се създава „Допълнителна разпоредба“ с § 1: „§ 1. По смисъла на този закон „електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства или системи.“ 9. В „Изменение на други закони“ досегашният § 1 става § 1а. § 11. За нарушения, установени до влизането в сила на този закон, се прилага досегашният ред. Законът е приет от 41-ото Народно събрание на 19 януари 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1011 УКАЗ № 15 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на За- кона за движението по пътищата, приет от ХLI Народно събрание на 19 януари 2011 г. Издаден в София на 26 януари 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54, 98 и 100 от 2010 г.) § 1. В чл. 99, ал. 1 се правят следните изменения: 1. В изречение първо думата „кратковременно“ се заменя с „платено и безплатно“. 2. Изречение второ се заличава. § 2. В чл. 165, ал. 2, т. 6 думата „и“ се заменя с „и/или“. § 3. В чл. 167, ал. 2, т. 2 думата „кратковременно“ се заличава. § 4. В чл. 168, ал. 1 думата „и“ се замeня с „и/или“. § 5. В чл. 182 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 4 числото „150“ се заменя с „200“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 5 числото „41“ се заменя с „40“, числото „200“ се заменя с „300“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 6 числото „51“ се заменя с „50“, числото „250“ се заменя с „350“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 2. В ал. 2: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „50“ се заменя със „100“; г) в т. 4 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „150“ се заменя с „200“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „200“ се заменя с „300“, а думите „и 3 месеца лишаване от право да управлява моторно превозно средство“ се заменят с „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 3. В ал. 3: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „200“ се заменя с „250“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „300“ се заменя с „400“, а думите „и три месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „400“ се заменя с „500“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 кm/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 4. Алинея 4 се изменя така: „(4) Когато нарушението по ал. 1, т. 1 – 5, ал. 2 и ал. 3, т. 1 – 5 е повторно, наказанието е предвидената за съответното нарушение глоба в двоен размер, а за повторно нарушение по ал. 1, т. 6 и ал. 3, т. 6 – предвидената за съответното нарушение глоба в двоен размер и лишаване от право да се управлява моторно превозно средство за срок три месеца.“ 5. Създава се ал. 5: „(5) Когато нарушението по ал. 1, т. 4 – 6, ал. 2, т. 4 – 6 и ал. 3, т. 4 – 6 е системно, водачът се наказва с предвидената за съответното нарушение глоба в двоен размер и лишаване от право да управлява моторно превозно средство за срок 6 месеца.“ § 6. В чл. 183 се правят следните изменения и допълнения: 1. В ал. 2 т. 10 се отменя. 2. В ал. 4 се създава т. 12: „12. управлява моторно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това.“ § 7. В чл. 188 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато нарушението е извършено при управление на моторно превозно средство, собственост на юридическо лице, предвиденото по този закон наказание се налага на неговия законен представител или на лицето, посочено от него, на което е предоставил управлението на моторното превозно средство.“ § 8. В чл. 189 се правят следните изменения и допълнения: 1. Създават се нови ал. 4, 5, 6, 7 и 8: „(4) При нарушение, установено и заснето с техническо средство, в отсъствието на контролен орган и на нарушител се издава електронен фиш за налагане на глоба в размер, определен за съответното нарушение. Електронният фиш съдържа данни за: териториалната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, мястото, датата, точния час на извършване на нарушението, регистрационния номер на моторното превозно средство, собственика, на когото е регистрирано превозното средство, описание на нарушението, нарушените разпоредби, размера на глобата, срока, сметката или мястото на доброволното й заплащане. Образецът на електронния фиш се утвърждава от министъра на вътрешните работи. (5) Електронният фиш по ал. 4 се изпраща на лицето по чл. 188, ал. 1 или 2 с препоръчано писмо с обратна разписка. В 14-дневен срок от получаването му собственикът заплаща глобата или предоставя в съответната териториална структура на Министерството на вътрешните работи писмена декларация с данни за лицето, извършило нарушението, и копие на свидетелството му за управление на моторно превозно средство. На лицето, посочено в декларацията, се издава и изпраща електронен фиш по ал. 4 за извършеното нарушение. Първоначално издаденият електронен фиш се анулира. (6) В 7-дневен срок от получаването на електронния фиш може да се направи писмено възражение пред директора на съответната структура на Министерството на вътрешните работи. Директорът разглежда възражението и преценява доказателствата в 7-дневен срок от постъпването му. Издаденият електронен фиш се анулира, ако от събраните доказателства е установено, че: 1. моторното превозно средство е било обявено за издирване; 2. нарушението е извършено с моторно превозно средство със специален режим на движение. (7) Директорът на областната дирекция на Министерството на вътрешните работи уведомява собственика на превозното средство, а когато то е собственост на юридическо лице – неговия законен представител, за решението си по ал. 6 в 7-дневен срок от датата на анулирането, съответно – на отказа за анулиране на фиша. (8) Електронният фиш подлежи на обжалване по реда на Закона за административните нарушения и наказания. Жалбата срещу електронния фиш се подава в 14-дневен срок от получаването му, а когато е направено възражение по ал. 6 – в 14-дневен срок от съобщаването на отказа за анулиране на фиша.“ 2. Създават се ал. 9, 10 и 11: „(9) При плащане на глобата, наложена с електронен фиш, в срока по ал. 8 се дължи 70 на сто от нейния размер. Глобата, наложена с електронен фиш, който е бил обжалван и потвърден от съда, се дължи в пълен размер. (10) Влизат в сила електронните фишове, които: 1. не подлежат на обжалване; 2. не са обжалвани в срока по ал. 8; 3. са обжалвани, но са потвърдени или изменени от съда. (11) Влезлият в сила електронен фиш се смята за влязло в сила наказателно постановление.“ 3. Досегашната ал. 4 става ал. 12. 4. Досегашната ал. 5 става ал. 13 и в нея след думата „постановления“ се добавя „и електронни фишове“. 5. Досегашните ал. 6, 7 и 8 стават съответно ал. 14, 15 и 16. § 9. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създава ал. 4: „(4) Създава се Фонд за безопасност на движението, управляван от министъра на вътрешните работи: 1. във Фонда за безопасност на движението постъпват средствата от глоби за нарушения, установени с технически средства и системи, както и средства от дарения и други приходи, предвидени в нормативен акт; 2. средствата от фонда се разходват за дейности по контрола на движението по пътищата и подобряване на пътната безопасност; 3. редът и условията за управление на средствата от фонда се определят с акт на Министерския съвет.“ 2. В § 6 се създават т. 61 и 62: „61. „Системно“ е нарушението, извършено три или повече пъти в едногодишен срок от влизането в сила на първото наказателно постановление или на първия електронен фиш, с който на нарушителя се налага наказание за същото по вид нарушение. 62. „Електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства.“ Преходни и заключителни разпоредби § 10. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 от 1996 г., бр. 110 от 1996 г., бр. 11, 15, 59, 89 и 85 от 1998 г., бр., 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г.) се правят следните изменения и допълнения: 1. В чл. 39 се създава ал. 4: „(4) За случаи на административни нарушения, установени и заснети с техническо средство или система, в отсъствие на контролен орган и нарушител, когато това е предвидено в закон, овластените контролни органи могат да налагат глоби в размер над необжалваемия минимум по ал. 2, за което се издава електронен фиш.“ 2. В глава трета наименованието на раздел V се изменя така: „Обжалване на наказателните постановления и на електронните фишове“. 3. В чл. 59: а) в ал. 1 думата „подлежи“ се заменя с „и електронният фиш подлежат“; б) в ал. 2 се създава изречение второ: „Електронният фиш подлежи на обжалване в определения в Закона за движението по пътищата срок.“; в) в ал. 3 след думата „постановления“ се добавя „и електронните фишове“. 4. В чл. 60: а) в ал. 1 след думата „постановление“ се добавя „и на електронния фиш“, а думата „го“ се заменя с „ги“; б) в ал. 2 след думата „постановление“ се добавя „или на обжалвания електронен фиш“. 5. В чл. 61, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 6. В чл. 63, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 7. Създава се чл. 85а: „Чл. 85а. Доколкото в този закон няма особени правила за административнонаказателния процес при нарушения, установени с техническо средство или система съгласно чл. 39, ал. 4, се прилагат разпоредбите на Закона за движението по пътищата.“ 8. След чл. 87 се създава „Допълнителна разпоредба“ с § 1: „§ 1. По смисъла на този закон „електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства или системи.“ 9. В „Изменение на други закони“ досегашният § 1 става § 1а. § 11. За нарушения, установени до влизането в сила на този закон, се прилага досегашният ред. Законът е приет от 41-ото Народно събрание на 19 януари 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1011 УКАЗ № 15 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на За- кона за движението по пътищата, приет от ХLI Народно събрание на 19 януари 2011 г. Издаден в София на 26 януари 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54, 98 и 100 от 2010 г.) § 1. В чл. 99, ал. 1 се правят следните изменения: 1. В изречение първо думата „кратковременно“ се заменя с „платено и безплатно“. 2. Изречение второ се заличава. § 2. В чл. 165, ал. 2, т. 6 думата „и“ се заменя с „и/или“. § 3. В чл. 167, ал. 2, т. 2 думата „кратковременно“ се заличава. § 4. В чл. 168, ал. 1 думата „и“ се замeня с „и/или“. § 5. В чл. 182 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 4 числото „150“ се заменя с „200“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 5 числото „41“ се заменя с „40“, числото „200“ се заменя с „300“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 6 числото „51“ се заменя с „50“, числото „250“ се заменя с „350“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 2. В ал. 2: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „50“ се заменя със „100“; г) в т. 4 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „150“ се заменя с „200“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „200“ се заменя с „300“, а думите „и 3 месеца лишаване от право да управлява моторно превозно средство“ се заменят с „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 3. В ал. 3: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „200“ се заменя с „250“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „300“ се заменя с „400“, а думите „и три месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „400“ се заменя с „500“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 кm/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 4. Алинея 4 се изменя така: „(4) Когато нарушението по ал. 1, т. 1 – 5, ал. 2 и ал. 3, т. 1 – 5 е повторно, наказанието е предвидената за съответното нарушение глоба в двоен размер, а за повторно нарушение по ал. 1, т. 6 и ал. 3, т. 6 – предвидената за съответното нарушение глоба в двоен размер и лишаване от право да се управлява моторно превозно средство за срок три месеца.“ 5. Създава се ал. 5: „(5) Когато нарушението по ал. 1, т. 4 – 6, ал. 2, т. 4 – 6 и ал. 3, т. 4 – 6 е системно, водачът се наказва с предвидената за съответното нарушение глоба в двоен размер и лишаване от право да управлява моторно превозно средство за срок 6 месеца.“ § 6. В чл. 183 се правят следните изменения и допълнения: 1. В ал. 2 т. 10 се отменя. 2. В ал. 4 се създава т. 12: „12. управлява моторно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това.“ § 7. В чл. 188 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато нарушението е извършено при управление на моторно превозно средство, собственост на юридическо лице, предвиденото по този закон наказание се налага на неговия законен представител или на лицето, посочено от него, на което е предоставил управлението на моторното превозно средство.“ § 8. В чл. 189 се правят следните изменения и допълнения: 1. Създават се нови ал. 4, 5, 6, 7 и 8: „(4) При нарушение, установено и заснето с техническо средство, в отсъствието на контролен орган и на нарушител се издава електронен фиш за налагане на глоба в размер, определен за съответното нарушение. Електронният фиш съдържа данни за: териториалната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, мястото, датата, точния час на извършване на нарушението, регистрационния номер на моторното превозно средство, собственика, на когото е регистрирано превозното средство, описание на нарушението, нарушените разпоредби, размера на глобата, срока, сметката или мястото на доброволното й заплащане. Образецът на електронния фиш се утвърждава от министъра на вътрешните работи. (5) Електронният фиш по ал. 4 се изпраща на лицето по чл. 188, ал. 1 или 2 с препоръчано писмо с обратна разписка. В 14-дневен срок от получаването му собственикът заплаща глобата или предоставя в съответната териториална структура на Министерството на вътрешните работи писмена декларация с данни за лицето, извършило нарушението, и копие на свидетелството му за управление на моторно превозно средство. На лицето, посочено в декларацията, се издава и изпраща електронен фиш по ал. 4 за извършеното нарушение. Първоначално издаденият електронен фиш се анулира. (6) В 7-дневен срок от получаването на електронния фиш може да се направи писмено възражение пред директора на съответната структура на Министерството на вътрешните работи. Директорът разглежда възражението и преценява доказателствата в 7-дневен срок от постъпването му. Издаденият електронен фиш се анулира, ако от събраните доказателства е установено, че: 1. моторното превозно средство е било обявено за издирване; 2. нарушението е извършено с моторно превозно средство със специален режим на движение. (7) Директорът на областната дирекция на Министерството на вътрешните работи уведомява собственика на превозното средство, а когато то е собственост на юридическо лице – неговия законен представител, за решението си по ал. 6 в 7-дневен срок от датата на анулирането, съответно – на отказа за анулиране на фиша. (8) Електронният фиш подлежи на обжалване по реда на Закона за административните нарушения и наказания. Жалбата срещу електронния фиш се подава в 14-дневен срок от получаването му, а когато е направено възражение по ал. 6 – в 14-дневен срок от съобщаването на отказа за анулиране на фиша.“ 2. Създават се ал. 9, 10 и 11: „(9) При плащане на глобата, наложена с електронен фиш, в срока по ал. 8 се дължи 70 на сто от нейния размер. Глобата, наложена с електронен фиш, който е бил обжалван и потвърден от съда, се дължи в пълен размер. (10) Влизат в сила електронните фишове, които: 1. не подлежат на обжалване; 2. не са обжалвани в срока по ал. 8; 3. са обжалвани, но са потвърдени или изменени от съда. (11) Влезлият в сила електронен фиш се смята за влязло в сила наказателно постановление.“ 3. Досегашната ал. 4 става ал. 12. 4. Досегашната ал. 5 става ал. 13 и в нея след думата „постановления“ се добавя „и електронни фишове“. 5. Досегашните ал. 6, 7 и 8 стават съответно ал. 14, 15 и 16. § 9. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създава ал. 4: „(4) Създава се Фонд за безопасност на движението, управляван от министъра на вътрешните работи: 1. във Фонда за безопасност на движението постъпват средствата от глоби за нарушения, установени с технически средства и системи, както и средства от дарения и други приходи, предвидени в нормативен акт; 2. средствата от фонда се разходват за дейности по контрола на движението по пътищата и подобряване на пътната безопасност; 3. редът и условията за управление на средствата от фонда се определят с акт на Министерския съвет.“ 2. В § 6 се създават т. 61 и 62: „61. „Системно“ е нарушението, извършено три или повече пъти в едногодишен срок от влизането в сила на първото наказателно постановление или на първия електронен фиш, с който на нарушителя се налага наказание за същото по вид нарушение. 62. „Електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства.“ Преходни и заключителни разпоредби § 10. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 от 1996 г., бр. 110 от 1996 г., бр. 11, 15, 59, 89 и 85 от 1998 г., бр., 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г.) се правят следните изменения и допълнения: 1. В чл. 39 се създава ал. 4: „(4) За случаи на административни нарушения, установени и заснети с техническо средство или система, в отсъствие на контролен орган и нарушител, когато това е предвидено в закон, овластените контролни органи могат да налагат глоби в размер над необжалваемия минимум по ал. 2, за което се издава електронен фиш.“ 2. В глава трета наименованието на раздел V се изменя така: „Обжалване на наказателните постановления и на електронните фишове“. 3. В чл. 59: а) в ал. 1 думата „подлежи“ се заменя с „и електронният фиш подлежат“; б) в ал. 2 се създава изречение второ: „Електронният фиш подлежи на обжалване в определения в Закона за движението по пътищата срок.“; в) в ал. 3 след думата „постановления“ се добавя „и електронните фишове“. 4. В чл. 60: а) в ал. 1 след думата „постановление“ се добавя „и на електронния фиш“, а думата „го“ се заменя с „ги“; б) в ал. 2 след думата „постановление“ се добавя „или на обжалвания електронен фиш“. 5. В чл. 61, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 6. В чл. 63, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 7. Създава се чл. 85а: „Чл. 85а. Доколкото в този закон няма особени правила за административнонаказателния процес при нарушения, установени с техническо средство или система съгласно чл. 39, ал. 4, се прилагат разпоредбите на Закона за движението по пътищата.“ 8. След чл. 87 се създава „Допълнителна разпоредба“ с § 1: „§ 1. По смисъла на този закон „електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства или системи.“ 9. В „Изменение на други закони“ досегашният § 1 става § 1а. § 11. За нарушения, установени до влизането в сила на този закон, се прилага досегашният ред. Законът е приет от 41-ото Народно събрание на 19 януари 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1011 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на За- кона за движението по пътищата, приет от ХLI Народно събрание на 19 януари 2011 г. Да се обнародва в „Държавен вестник“ за изменение и допълнение на За- кона за движението по пътищата, приет от ХLI Народно събрание на Издаден в София на 26 януари 2011 г. София на 26 януари 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54, 98 и 100 от 2010 г.) за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г. и бр. 54, 98 и 100 от 2010 г.) § 1. В чл. 99, ал. 1 се правят следните изменения: В чл. 99, ал. 1 се правят следните изменения: 1. В изречение първо думата „кратковременно“ се заменя с „платено и безплатно“. 1. В изречение първо думата „кратковременно“ се заменя с „платено и безплатно“. 2. Изречение второ се заличава. 2. Изречение второ се заличава. § 2. В чл. 165, ал. 2, т. 6 думата „и“ се заменя с „и/или“. В чл. 165, ал. 2, т. 6 думата „и“ се заменя с „и/или“. § 3. В чл. 167, ал. 2, т. 2 думата „кратковременно“ се заличава. В чл. 167, ал. 2, т. 2 думата „кратковременно“ се заличава. § 4. В чл. 168, ал. 1 думата „и“ се замeня с „и/или“. В чл. 168, ал. 1 думата „и“ се замeня с „и/или“. § 5. В чл. 182 се правят следните изменения и допълнения: В чл. 182 се правят следните изменения и допълнения: а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 4 числото „150“ се заменя с „200“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; в) в т. 4 числото „150“ се заменя с „200“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 5 числото „41“ се заменя с „40“, числото „200“ се заменя с „300“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 5 числото „41“ се заменя с „40“, числото „200“ се заменя с „300“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 6 числото „51“ се заменя с „50“, числото „250“ се заменя с „350“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. д) в т. 6 числото „51“ се заменя с „50“, числото „250“ се заменя с „350“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „50“ се заменя със „100“; в) в т. 3 числото „50“ се заменя със „100“; г) в т. 4 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „150“ се заменя с „200“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „150“ се заменя с „200“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „200“ се заменя с „300“, а думите „и 3 месеца лишаване от право да управлява моторно превозно средство“ се заменят с „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. е) в т. 6 числото „51“ се заменя с „50“, числото „200“ се заменя с „300“, а думите „и 3 месеца лишаване от право да управлява моторно превозно средство“ се заменят с „като за всеки следващи 5 km/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; а) в т. 1 думите „10 лв.“ се заменят с „20 лв.“; б) в т. 2 числото „30“ се заменя с „50“; б) в т. 2 числото „30“ се заменя с „50“; в) в т. 3 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; в) в т. 3 числото „100“ се заменя със „150“, а думите „и един месец лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „200“ се заменя с „250“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; г) в т. 4 числото „200“ се заменя с „250“, а думите „и два месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „300“ се заменя с „400“, а думите „и три месеца лишаване от право да управлява моторно превозно средство“ се заличават; д) в т. 5 числото „300“ се заменя с „400“, а думите „и три месеца лишаване от право да управлява моторно превозно средство“ се заличават; е) в т. 6 числото „51“ се заменя с „50“, числото „400“ се заменя с „500“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 кm/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. е) в т. 6 числото „51“ се заменя с „50“, числото „400“ се заменя с „500“, а след думата „средство“ се поставя запетая и се добавя „като за всеки следващи 5 кm/h превишаване над 50 km/h глобата се увеличава с 50 лв.“. 4. Алинея 4 се изменя така: 4. Алинея 4 се изменя така: „(4) Когато нарушението по ал. 1, т. 1 – 5, ал. 2 и ал. 3, т. 1 – 5 е повторно, наказанието е предвидената за съответното нарушение глоба в двоен размер, а за повторно нарушение по ал. 1, т. 6 и ал. 3, т. 6 – предвидената за съответното нарушение глоба в двоен размер и лишаване от право да се управлява моторно превозно средство за срок три месеца.“ „(4) Когато нарушението по ал. 1, т. 1 – 5, ал. 2 и ал. 3, т. 1 – 5 е повторно, наказанието е предвидената за съответното нарушение глоба в двоен размер, а за повторно нарушение по ал. 1, т. 6 и ал. 3, т. 6 – предвидената за съответното нарушение глоба в двоен размер и лишаване от право да се управлява моторно превозно средство за срок три месеца.“ „(5) Когато нарушението по ал. 1, т. 4 – 6, ал. 2, т. 4 – 6 и ал. 3, т. 4 – 6 е системно, водачът се наказва с предвидената за съответното нарушение глоба в двоен размер и лишаване от право да управлява моторно превозно средство за срок 6 месеца.“ „(5) Когато нарушението по ал. 1, т. 4 – 6, ал. 2, т. 4 – 6 и ал. 3, т. 4 – 6 е системно, водачът се наказва с предвидената за съответното нарушение глоба в двоен размер и лишаване от право да управлява моторно превозно средство за срок 6 месеца.“ § 6. В чл. 183 се правят следните изменения и допълнения: В чл. 183 се правят следните изменения и допълнения: 1. В ал. 2 т. 10 се отменя. 1. В ал. 2 т. 10 се отменя. 2. В ал. 4 се създава т. 12: 2. В ал. 4 се създава т. 12: „12. управлява моторно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това.“ „12. управлява моторно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това.“ § 7. В чл. 188 се правят следните изменения и допълнения: В чл. 188 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Когато нарушението е извършено при управление на моторно превозно средство, собственост на юридическо лице, предвиденото по този закон наказание се налага на неговия законен представител или на лицето, посочено от него, на което е предоставил управлението на моторното превозно средство.“ „(2) Когато нарушението е извършено при управление на моторно превозно средство, собственост на юридическо лице, предвиденото по този закон наказание се налага на неговия законен представител или на лицето, посочено от него, на което е предоставил управлението на моторното превозно средство.“ § 8. В чл. 189 се правят следните изменения и допълнения: В чл. 189 се правят следните изменения и допълнения: 1. Създават се нови ал. 4, 5, 6, 7 и 8: 1. Създават се нови ал. 4, 5, 6, 7 и 8: „(4) При нарушение, установено и заснето с техническо средство, в отсъствието на контролен орган и на нарушител се издава електронен фиш за налагане на глоба в размер, определен за съответното нарушение. Електронният фиш съдържа данни за: териториалната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, мястото, датата, точния час на извършване на нарушението, регистрационния номер на моторното превозно средство, собственика, на когото е регистрирано превозното средство, описание на нарушението, нарушените разпоредби, размера на глобата, срока, сметката или мястото на доброволното й заплащане. Образецът на електронния фиш се утвърждава от министъра на вътрешните работи. „(4) При нарушение, установено и заснето с техническо средство, в отсъствието на контролен орган и на нарушител се издава електронен фиш за налагане на глоба в размер, определен за съответното нарушение. Електронният фиш съдържа данни за: териториалната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, мястото, датата, точния час на извършване на нарушението, регистрационния номер на моторното превозно средство, собственика, на когото е регистрирано превозното средство, описание на нарушението, нарушените разпоредби, размера на глобата, срока, сметката или мястото на доброволното й заплащане. Образецът на електронния фиш се утвърждава от министъра на вътрешните работи. (5) Електронният фиш по ал. 4 се изпраща на лицето по чл. 188, ал. 1 или 2 с препоръчано писмо с обратна разписка. В 14-дневен срок от получаването му собственикът заплаща глобата или предоставя в съответната териториална структура на Министерството на вътрешните работи писмена декларация с данни за лицето, извършило нарушението, и копие на свидетелството му за управление на моторно превозно средство. На лицето, посочено в декларацията, се издава и изпраща електронен фиш по ал. 4 за извършеното нарушение. Първоначално издаденият електронен фиш се анулира. (5) Електронният фиш по ал. 4 се изпраща на лицето по чл. 188, ал. 1 или 2 с препоръчано писмо с обратна разписка. В 14-дневен срок от получаването му собственикът заплаща глобата или предоставя в съответната териториална структура на Министерството на вътрешните работи писмена декларация с данни за лицето, извършило нарушението, и копие на свидетелството му за управление на моторно превозно средство. На лицето, посочено в декларацията, се издава и изпраща електронен фиш по ал. 4 за извършеното нарушение. Първоначално издаденият електронен фиш се анулира. (6) В 7-дневен срок от получаването на електронния фиш може да се направи писмено възражение пред директора на съответната структура на Министерството на вътрешните работи. Директорът разглежда възражението и преценява доказателствата в 7-дневен срок от постъпването му. Издаденият електронен фиш се анулира, ако от събраните доказателства е установено, че: (6) В 7-дневен срок от получаването на електронния фиш може да се направи писмено възражение пред директора на съответната структура на Министерството на вътрешните работи. Директорът разглежда възражението и преценява доказателствата в 7-дневен срок от постъпването му. Издаденият електронен фиш се анулира, ако от събраните доказателства е установено, че: 1. моторното превозно средство е било обявено за издирване; 1. моторното превозно средство е било обявено за издирване; 2. нарушението е извършено с моторно превозно средство със специален режим на движение. 2. нарушението е извършено с моторно превозно средство със специален режим на движение. (7) Директорът на областната дирекция на Министерството на вътрешните работи уведомява собственика на превозното средство, а когато то е собственост на юридическо лице – неговия законен представител, за решението си по ал. 6 в 7-дневен срок от датата на анулирането, съответно – на отказа за анулиране на фиша. (7) Директорът на областната дирекция на Министерството на вътрешните работи уведомява собственика на превозното средство, а когато то е собственост на юридическо лице – неговия законен представител, за решението си по ал. 6 в 7-дневен срок от датата на анулирането, съответно – на отказа за анулиране на фиша. (8) Електронният фиш подлежи на обжалване по реда на Закона за административните нарушения и наказания. Жалбата срещу електронния фиш се подава в 14-дневен срок от получаването му, а когато е направено възражение по ал. 6 – в 14-дневен срок от съобщаването на отказа за анулиране на фиша.“ (8) Електронният фиш подлежи на обжалване по реда на Закона за административните нарушения и наказания. Жалбата срещу електронния фиш се подава в 14-дневен срок от получаването му, а когато е направено възражение по ал. 6 – в 14-дневен срок от съобщаването на отказа за анулиране на фиша.“ 2. Създават се ал. 9, 10 и 11: 2. Създават се ал. 9, 10 и 11: „(9) При плащане на глобата, наложена с електронен фиш, в срока по ал. 8 се дължи 70 на сто от нейния размер. Глобата, наложена с електронен фиш, който е бил обжалван и потвърден от съда, се дължи в пълен размер. „(9) При плащане на глобата, наложена с електронен фиш, в срока по ал. 8 се дължи 70 на сто от нейния размер. Глобата, наложена с електронен фиш, който е бил обжалван и потвърден от съда, се дължи в пълен размер. (10) Влизат в сила електронните фишове, които: (10) Влизат в сила електронните фишове, които: 1. не подлежат на обжалване; 1. не подлежат на обжалване; 2. не са обжалвани в срока по ал. 8; 2. не са обжалвани в срока по ал. 8; 3. са обжалвани, но са потвърдени или изменени от съда. 3. са обжалвани, но са потвърдени или изменени от съда. (11) Влезлият в сила електронен фиш се смята за влязло в сила наказателно постановление.“ (11) Влезлият в сила електронен фиш се смята за влязло в сила наказателно постановление.“ 3. Досегашната ал. 4 става ал. 12. 3. Досегашната ал. 4 става ал. 12. 4. Досегашната ал. 5 става ал. 13 и в нея след думата „постановления“ се добавя „и електронни фишове“. 4. Досегашната ал. 5 става ал. 13 и в нея след думата „постановления“ се добавя „и електронни фишове“. 5. Досегашните ал. 6, 7 и 8 стават съответно ал. 14, 15 и 16. 5. Досегашните ал. 6, 7 и 8 стават съответно ал. 14, 15 и 16. § 9. В допълнителните разпоредби се правят следните изменения и допълнения: В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създава ал. 4: 1. В § 1 се създава ал. 4: „(4) Създава се Фонд за безопасност на движението, управляван от министъра на вътрешните работи: „(4) Създава се Фонд за безопасност на движението, управляван от министъра на вътрешните работи: 1. във Фонда за безопасност на движението постъпват средствата от глоби за нарушения, установени с технически средства и системи, както и средства от дарения и други приходи, предвидени в нормативен акт; 1. във Фонда за безопасност на движението постъпват средствата от глоби за нарушения, установени с технически средства и системи, както и средства от дарения и други приходи, предвидени в нормативен акт; 2. средствата от фонда се разходват за дейности по контрола на движението по пътищата и подобряване на пътната безопасност; 2. средствата от фонда се разходват за дейности по контрола на движението по пътищата и подобряване на пътната безопасност; 3. редът и условията за управление на средствата от фонда се определят с акт на Министерския съвет.“ 3. редът и условията за управление на средствата от фонда се определят с акт на Министерския съвет.“ 2. В § 6 се създават т. 61 и 62: 2. В § 6 се създават т. 61 и 62: „61. „Системно“ е нарушението, извършено три или повече пъти в едногодишен срок от влизането в сила на първото наказателно постановление или на първия електронен фиш, с който на нарушителя се налага наказание за същото по вид нарушение. „61. „Системно“ е нарушението, извършено три или повече пъти в едногодишен срок от влизането в сила на първото наказателно постановление или на първия електронен фиш, с който на нарушителя се налага наказание за същото по вид нарушение. 62. „Електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства.“ 62. „Електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 10. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 от 1996 г., бр. 110 от 1996 г., бр. 11, 15, 59, 89 и 85 от 1998 г., бр., 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г.) се правят следните изменения и допълнения: В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 от 1996 г., бр. 110 от 1996 г., бр. 11, 15, 59, 89 и 85 от 1998 г., бр., 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г.) се правят следните изменения и допълнения: 1. В чл. 39 се създава ал. 4: 1. В чл. 39 се създава ал. 4: „(4) За случаи на административни нарушения, установени и заснети с техническо средство или система, в отсъствие на контролен орган и нарушител, когато това е предвидено в закон, овластените контролни органи могат да налагат глоби в размер над необжалваемия минимум по ал. 2, за което се издава електронен фиш.“ „(4) За случаи на административни нарушения, установени и заснети с техническо средство или система, в отсъствие на контролен орган и нарушител, когато това е предвидено в закон, овластените контролни органи могат да налагат глоби в размер над необжалваемия минимум по ал. 2, за което се издава електронен фиш.“ 2. В глава трета наименованието на раздел V се изменя така: „Обжалване на наказателните постановления и на електронните фишове“. 2. В глава трета наименованието на раздел V се изменя така: „Обжалване на наказателните постановления и на електронните фишове“. а) в ал. 1 думата „подлежи“ се заменя с „и електронният фиш подлежат“; а) в ал. 1 думата „подлежи“ се заменя с „и електронният фиш подлежат“; б) в ал. 2 се създава изречение второ: „Електронният фиш подлежи на обжалване в определения в Закона за движението по пътищата срок.“; б) в ал. 2 се създава изречение второ: „Електронният фиш подлежи на обжалване в определения в Закона за движението по пътищата срок.“; в) в ал. 3 след думата „постановления“ се добавя „и електронните фишове“. в) в ал. 3 след думата „постановления“ се добавя „и електронните фишове“. а) в ал. 1 след думата „постановление“ се добавя „и на електронния фиш“, а думата „го“ се заменя с „ги“; а) в ал. 1 след думата „постановление“ се добавя „и на електронния фиш“, а думата „го“ се заменя с „ги“; б) в ал. 2 след думата „постановление“ се добавя „или на обжалвания електронен фиш“. б) в ал. 2 след думата „постановление“ се добавя „или на обжалвания електронен фиш“. 5. В чл. 61, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 5. В чл. 61, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 6. В чл. 63, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 6. В чл. 63, ал. 1 след думата „постановление“ се добавя „или електронния фиш“. 7. Създава се чл. 85а: 7. Създава се чл. 85а: „Чл. 85а. Доколкото в този закон няма особени правила за административнонаказателния процес при нарушения, установени с техническо средство или система съгласно чл. 39, ал. 4, се прилагат разпоредбите на Закона за движението по пътищата.“ „Чл. 85а. Доколкото в този закон няма особени правила за административнонаказателния процес при нарушения, установени с техническо средство или система съгласно чл. 39, ал. 4, се прилагат разпоредбите на Закона за движението по пътищата.“ 8. След чл. 87 се създава „Допълнителна разпоредба“ с § 1: 8. След чл. 87 се създава „Допълнителна разпоредба“ с § 1: „§ 1. По смисъла на този закон „електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства или системи.“ „§ 1. По смисъла на този закон „електронен фиш“ е електронно изявление, записано върху хартиен, магнитен или друг носител, създадено чрез административно-информационна система въз основа на постъпили и обработени данни за нарушения от автоматизирани технически средства или системи.“ 9. В „Изменение на други закони“ досегашният § 1 става § 1а. 9. В „Изменение на други закони“ досегашният § 1 става § 1а. § 11. За нарушения, установени до влизането в сила на този закон, се прилага досегашният ред. За нарушения, установени до влизането в сила на този закон, се прилага досегашният ред. Законът е приет от 41-ото Народно събрание на 19 януари 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 19 януари 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T01:58:28.412Z",
    "processingTime": 12492,
    "textLength": 149512
  }
}