{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/11318",
  "lawId": "11318",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за съдебната власт Дата на приемане 06/04/2011 Държавен вестник брой 32 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за съдебната власт УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за съдебната власт, приет от ХLI Народно събрание на 6 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.) § 1. В чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават. § 2. В чл. 37, ал. 4 изречение второ се заличава. § 3. В чл. 39, ал. 2 т. 3 се изменя така: „3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“ § 4. В чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. § 5. В чл. 39б се правят следните изменения и допълнения: 1. Създават се нова ал. 2 и ал. 3 и 4: „(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател. (3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район. (4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“ 2. Досегашната ал. 2 става ал. 5. § 6. В чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“ § 7. В чл. 165 ал. 2 се отменя. § 8. В чл. 176 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“ 2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“. § 9. Член 186 се изменя така: „Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. (4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“. (5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат. (6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат. (7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. (8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ § 10. Създава се чл. 186а: „Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания. (5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“. (6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ § 11. В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. § 12. В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“ § 13. В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“. § 14. Член 238 се изменя така: „Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ § 15. В чл. 240 се правят следните изменения: 1. В ал. 1 думата „три“ се заменя с „две“. 2. В ал. 3 думите „две години“ се заменят с „една година“. § 16. В чл. 249, ал. 1 т. 1 се изменя така: „1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“. § 17. Член 258 се изменя така: „Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор. (2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. (3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет. (4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет. (5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ § 18. Създава се чл. 258а: „Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“. (2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор. (3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7. (4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия. (5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт. (6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ § 19. Създава се чл. 258б: „Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“ § 20. В чл. 262 ал. 1 се изменя така: „(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“ § 21. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения: 1. Създава се § 128а: „§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“ 2. В § 129: а) досегашният текст става ал. 1; б) създават се ал. 2 и 3: „(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт. (3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ Преходни и заключителни разпоредби § 22. (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. (2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред. § 23. В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1. § 24. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: 1. параграф 21, който влиза в сила от 4 януари 2011 г.; 2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4582 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за съдебната власт Дата на приемане 06/04/2011 Държавен вестник брой 32 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за съдебната власт УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за съдебната власт, приет от ХLI Народно събрание на 6 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.) § 1. В чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават. § 2. В чл. 37, ал. 4 изречение второ се заличава. § 3. В чл. 39, ал. 2 т. 3 се изменя така: „3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“ § 4. В чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. § 5. В чл. 39б се правят следните изменения и допълнения: 1. Създават се нова ал. 2 и ал. 3 и 4: „(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател. (3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район. (4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“ 2. Досегашната ал. 2 става ал. 5. § 6. В чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“ § 7. В чл. 165 ал. 2 се отменя. § 8. В чл. 176 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“ 2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“. § 9. Член 186 се изменя така: „Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. (4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“. (5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат. (6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат. (7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. (8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ § 10. Създава се чл. 186а: „Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания. (5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“. (6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ § 11. В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. § 12. В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“ § 13. В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“. § 14. Член 238 се изменя така: „Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ § 15. В чл. 240 се правят следните изменения: 1. В ал. 1 думата „три“ се заменя с „две“. 2. В ал. 3 думите „две години“ се заменят с „една година“. § 16. В чл. 249, ал. 1 т. 1 се изменя така: „1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“. § 17. Член 258 се изменя така: „Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор. (2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. (3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет. (4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет. (5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ § 18. Създава се чл. 258а: „Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“. (2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор. (3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7. (4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия. (5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт. (6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ § 19. Създава се чл. 258б: „Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“ § 20. В чл. 262 ал. 1 се изменя така: „(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“ § 21. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения: 1. Създава се § 128а: „§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“ 2. В § 129: а) досегашният текст става ал. 1; б) създават се ал. 2 и 3: „(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт. (3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ Преходни и заключителни разпоредби § 22. (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. (2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред. § 23. В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1. § 24. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: 1. параграф 21, който влиза в сила от 4 януари 2011 г.; 2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4582 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за съдебната власт Дата на приемане 06/04/2011 Държавен вестник брой 32 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за съдебната власт УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за съдебната власт, приет от ХLI Народно събрание на 6 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.) § 1. В чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават. § 2. В чл. 37, ал. 4 изречение второ се заличава. § 3. В чл. 39, ал. 2 т. 3 се изменя така: „3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“ § 4. В чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. § 5. В чл. 39б се правят следните изменения и допълнения: 1. Създават се нова ал. 2 и ал. 3 и 4: „(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател. (3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район. (4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“ 2. Досегашната ал. 2 става ал. 5. § 6. В чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“ § 7. В чл. 165 ал. 2 се отменя. § 8. В чл. 176 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“ 2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“. § 9. Член 186 се изменя така: „Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. (4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“. (5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат. (6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат. (7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. (8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ § 10. Създава се чл. 186а: „Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания. (5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“. (6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ § 11. В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. § 12. В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“ § 13. В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“. § 14. Член 238 се изменя така: „Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ § 15. В чл. 240 се правят следните изменения: 1. В ал. 1 думата „три“ се заменя с „две“. 2. В ал. 3 думите „две години“ се заменят с „една година“. § 16. В чл. 249, ал. 1 т. 1 се изменя така: „1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“. § 17. Член 258 се изменя така: „Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор. (2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. (3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет. (4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет. (5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ § 18. Създава се чл. 258а: „Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“. (2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор. (3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7. (4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия. (5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт. (6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ § 19. Създава се чл. 258б: „Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“ § 20. В чл. 262 ал. 1 се изменя така: „(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“ § 21. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения: 1. Създава се § 128а: „§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“ 2. В § 129: а) досегашният текст става ал. 1; б) създават се ал. 2 и 3: „(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт. (3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ Преходни и заключителни разпоредби § 22. (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. (2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред. § 23. В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1. § 24. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: 1. параграф 21, който влиза в сила от 4 януари 2011 г.; 2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4582 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за съдебната власт Дата на приемане 06/04/2011 Държавен вестник брой 32 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за съдебната власт УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за съдебната власт, приет от ХLI Народно събрание на 6 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.) § 1. В чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават. § 2. В чл. 37, ал. 4 изречение второ се заличава. § 3. В чл. 39, ал. 2 т. 3 се изменя така: „3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“ § 4. В чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. § 5. В чл. 39б се правят следните изменения и допълнения: 1. Създават се нова ал. 2 и ал. 3 и 4: „(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател. (3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район. (4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“ 2. Досегашната ал. 2 става ал. 5. § 6. В чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“ § 7. В чл. 165 ал. 2 се отменя. § 8. В чл. 176 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“ 2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“. § 9. Член 186 се изменя така: „Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. (4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“. (5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат. (6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат. (7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. (8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ § 10. Създава се чл. 186а: „Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания. (5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“. (6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ § 11. В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. § 12. В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“ § 13. В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“. § 14. Член 238 се изменя така: „Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ § 15. В чл. 240 се правят следните изменения: 1. В ал. 1 думата „три“ се заменя с „две“. 2. В ал. 3 думите „две години“ се заменят с „една година“. § 16. В чл. 249, ал. 1 т. 1 се изменя така: „1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“. § 17. Член 258 се изменя така: „Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор. (2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. (3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет. (4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет. (5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ § 18. Създава се чл. 258а: „Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“. (2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор. (3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7. (4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия. (5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт. (6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ § 19. Създава се чл. 258б: „Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“ § 20. В чл. 262 ал. 1 се изменя така: „(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“ § 21. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения: 1. Създава се § 128а: „§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“ 2. В § 129: а) досегашният текст става ал. 1; б) създават се ал. 2 и 3: „(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт. (3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ Преходни и заключителни разпоредби § 22. (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. (2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред. § 23. В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1. § 24. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: 1. параграф 21, който влиза в сила от 4 януари 2011 г.; 2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4582 Закон за изменение и допълнение на Закона за съдебната власт Закон за изменение и допълнение на Закона за съдебната власт Дата на приемане 06/04/2011 Държавен вестник брой 32 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за съдебната власт Дата на приемане 06/04/2011 Държавен вестник брой 32 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за съдебната власт УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за съдебната власт, приет от ХLI Народно събрание на 6 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.) § 1. В чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават. § 2. В чл. 37, ал. 4 изречение второ се заличава. § 3. В чл. 39, ал. 2 т. 3 се изменя така: „3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“ § 4. В чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. § 5. В чл. 39б се правят следните изменения и допълнения: 1. Създават се нова ал. 2 и ал. 3 и 4: „(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател. (3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район. (4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“ 2. Досегашната ал. 2 става ал. 5. § 6. В чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“ § 7. В чл. 165 ал. 2 се отменя. § 8. В чл. 176 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“ 2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“. § 9. Член 186 се изменя така: „Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. (4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“. (5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат. (6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат. (7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. (8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ § 10. Създава се чл. 186а: „Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания. (5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“. (6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ § 11. В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. § 12. В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“ § 13. В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“. § 14. Член 238 се изменя така: „Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ § 15. В чл. 240 се правят следните изменения: 1. В ал. 1 думата „три“ се заменя с „две“. 2. В ал. 3 думите „две години“ се заменят с „една година“. § 16. В чл. 249, ал. 1 т. 1 се изменя така: „1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“. § 17. Член 258 се изменя така: „Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор. (2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. (3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет. (4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет. (5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ § 18. Създава се чл. 258а: „Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“. (2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор. (3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7. (4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия. (5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт. (6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ § 19. Създава се чл. 258б: „Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“ § 20. В чл. 262 ал. 1 се изменя така: „(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“ § 21. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения: 1. Създава се § 128а: „§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“ 2. В § 129: а) досегашният текст става ал. 1; б) създават се ал. 2 и 3: „(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт. (3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ Преходни и заключителни разпоредби § 22. (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. (2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред. § 23. В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1. § 24. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: 1. параграф 21, който влиза в сила от 4 януари 2011 г.; 2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4582 УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за съдебната власт, приет от ХLI Народно събрание на 6 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.) § 1. В чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават. § 2. В чл. 37, ал. 4 изречение второ се заличава. § 3. В чл. 39, ал. 2 т. 3 се изменя така: „3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“ § 4. В чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. § 5. В чл. 39б се правят следните изменения и допълнения: 1. Създават се нова ал. 2 и ал. 3 и 4: „(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател. (3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район. (4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“ 2. Досегашната ал. 2 става ал. 5. § 6. В чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“ § 7. В чл. 165 ал. 2 се отменя. § 8. В чл. 176 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“ 2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“. § 9. Член 186 се изменя така: „Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. (4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“. (5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат. (6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат. (7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. (8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ § 10. Създава се чл. 186а: „Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания. (5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“. (6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ § 11. В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. § 12. В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“ § 13. В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“. § 14. Член 238 се изменя така: „Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ § 15. В чл. 240 се правят следните изменения: 1. В ал. 1 думата „три“ се заменя с „две“. 2. В ал. 3 думите „две години“ се заменят с „една година“. § 16. В чл. 249, ал. 1 т. 1 се изменя така: „1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“. § 17. Член 258 се изменя така: „Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор. (2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. (3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет. (4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет. (5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ § 18. Създава се чл. 258а: „Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“. (2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор. (3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7. (4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия. (5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт. (6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ § 19. Създава се чл. 258б: „Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“ § 20. В чл. 262 ал. 1 се изменя така: „(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“ § 21. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения: 1. Създава се § 128а: „§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“ 2. В § 129: а) досегашният текст става ал. 1; б) създават се ал. 2 и 3: „(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт. (3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ Преходни и заключителни разпоредби § 22. (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. (2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред. § 23. В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1. § 24. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: 1. параграф 21, който влиза в сила от 4 януари 2011 г.; 2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4582 УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за съдебната власт, приет от ХLI Народно събрание на 6 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.) § 1. В чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават. § 2. В чл. 37, ал. 4 изречение второ се заличава. § 3. В чл. 39, ал. 2 т. 3 се изменя така: „3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“ § 4. В чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. § 5. В чл. 39б се правят следните изменения и допълнения: 1. Създават се нова ал. 2 и ал. 3 и 4: „(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател. (3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район. (4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“ 2. Досегашната ал. 2 става ал. 5. § 6. В чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“ § 7. В чл. 165 ал. 2 се отменя. § 8. В чл. 176 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“ 2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“. § 9. Член 186 се изменя така: „Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. (4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“. (5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат. (6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат. (7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. (8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ § 10. Създава се чл. 186а: „Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания. (5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“. (6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ § 11. В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. § 12. В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“ § 13. В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“. § 14. Член 238 се изменя така: „Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ § 15. В чл. 240 се правят следните изменения: 1. В ал. 1 думата „три“ се заменя с „две“. 2. В ал. 3 думите „две години“ се заменят с „една година“. § 16. В чл. 249, ал. 1 т. 1 се изменя така: „1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“. § 17. Член 258 се изменя така: „Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор. (2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. (3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет. (4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет. (5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ § 18. Създава се чл. 258а: „Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“. (2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор. (3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7. (4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия. (5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт. (6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ § 19. Създава се чл. 258б: „Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“ § 20. В чл. 262 ал. 1 се изменя така: „(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“ § 21. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения: 1. Създава се § 128а: „§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“ 2. В § 129: а) досегашният текст става ал. 1; б) създават се ал. 2 и 3: „(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт. (3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ Преходни и заключителни разпоредби § 22. (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. (2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред. § 23. В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1. § 24. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: 1. параграф 21, който влиза в сила от 4 януари 2011 г.; 2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4582 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за съдебната власт, приет от ХLI Народно събрание на 6 април 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за съдебната власт, приет от ХLI Народно събрание на 6 април 2011 г. Издаден в София на 13 април 2011 г. София на 13 април 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.) за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.) § 1. В чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават. В чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават. § 2. В чл. 37, ал. 4 изречение второ се заличава. В чл. 37, ал. 4 изречение второ се заличава. § 3. В чл. 39, ал. 2 т. 3 се изменя така: В чл. 39, ал. 2 т. 3 се изменя така: „3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“ „3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“ § 4. В чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. В чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. § 5. В чл. 39б се правят следните изменения и допълнения: В чл. 39б се правят следните изменения и допълнения: 1. Създават се нова ал. 2 и ал. 3 и 4: 1. Създават се нова ал. 2 и ал. 3 и 4: „(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател. „(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател. (3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район. (3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район. (4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“ (4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“ 2. Досегашната ал. 2 става ал. 5. 2. Досегашната ал. 2 става ал. 5. § 6. В чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“ В чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“ § 7. В чл. 165 ал. 2 се отменя. В чл. 165 ал. 2 се отменя. § 8. В чл. 176 се правят следните изменения: В чл. 176 се правят следните изменения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“ „(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“ 2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“. 2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“. § 9. Член 186 се изменя така: Член 186 се изменя така: „Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. „Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. (4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“. (4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“. (5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат. (5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат. (6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат. (6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат. (7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. (7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. (8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ (9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ § 10. Създава се чл. 186а: „Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. „Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат. (2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1. (4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания. (4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания. (5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“. (5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“. (6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ (6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ § 11. В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. § 12. В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“ В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“ § 13. В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“. В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“. § 14. Член 238 се изменя така: Член 238 се изменя така: „Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ „Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ § 15. В чл. 240 се правят следните изменения: В чл. 240 се правят следните изменения: 1. В ал. 1 думата „три“ се заменя с „две“. 1. В ал. 1 думата „три“ се заменя с „две“. 2. В ал. 3 думите „две години“ се заменят с „една година“. 2. В ал. 3 думите „две години“ се заменят с „една година“. § 16. В чл. 249, ал. 1 т. 1 се изменя така: В чл. 249, ал. 1 т. 1 се изменя така: „1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“. „1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“. § 17. Член 258 се изменя така: Член 258 се изменя така: „Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор. „Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор. (2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. (2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. (3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет. (3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет. (4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет. (4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет. (5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ (5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ § 18. Създава се чл. 258а: „Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“. „Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“. (2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор. (2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор. (3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7. (3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7. (4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия. (4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия. (5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт. (5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт. (6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ (6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ § 19. Създава се чл. 258б: „Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“ „Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“ § 20. В чл. 262 ал. 1 се изменя така: В чл. 262 ал. 1 се изменя така: „(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“ „(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“ § 21. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения: В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения: 1. Създава се § 128а: 1. Създава се § 128а: „§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“ „§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“ а) досегашният текст става ал. 1; а) досегашният текст става ал. 1; б) създават се ал. 2 и 3: б) създават се ал. 2 и 3: „(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт. „(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт. (3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ (3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 22. (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. (2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред. (2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред. § 23. В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1. В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1. § 24. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: 1. параграф 21, който влиза в сила от 4 януари 2011 г.; 1. параграф 21, който влиза в сила от 4 януари 2011 г.; 2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г. 2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:04:16.837Z",
    "processingTime": 12465,
    "textLength": 154478
  }
}