{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/11323",
  "lawId": "11323",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за техническите изисквания към продуктите Дата на приемане 04/05/2011 Държавен вестник брой 38 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за техническите изисквания към продуктите УКАЗ № 97 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за техническите изисквания към продуктите, приет от ХLI Народно събрание на 4 май 2011 г. Издаден в София на 12 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.) § 1. В чл. 5 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на: 1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или 2. националните стандарти, с които се въвеждат европейски или международни стандарти; 3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2; 4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“ 2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“. § 2. В чл. 7, ал. 1 се създава т. 6: „6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“ § 3. В чл. 8 ал. 2 се изменя така: „(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“ § 4. В чл. 9 се правят следните изменения: 1. В ал. 2 т. 1 се изменя така: „1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“. 2. Алинея 4 се изменя така: „(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“ § 5. В чл. 10, ал. 3 думата „европейски“ се заличава. § 6. В чл. 12б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11. (3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2 и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“ § 7. В чл. 15 се правят следните изменения: 1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“ § 8. Член 17 се изменя така: „Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“ § 9. Член 19 се изменя така: „Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието. (2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“ § 10. В чл. 26а се правят следните изменения: 1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“. 2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“. § 11. В чл. 26д се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“. 3. В ал. 4: а) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“; б) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“. § 12. Член 26е се изменя така: „Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“ § 13. В чл. 26ж се правят следните изменения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“. 3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“. § 14. Член 26и се изменя така: „Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“. (2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“ § 15. В чл. 26к се правят следните изменения: 1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“. § 16. В чл. 26п се правят следните изменения: 1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“. 2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“. § 17. В чл. 26р се правят следните изменения и допълнения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2: а) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“; б) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“; в) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“. § 18. В чл. 30а се създават ал. 5 и 6: „(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д. (6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“ § 19. В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“. § 20. В чл. 34 се създава ал. 5: „(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“ § 21. В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“. § 22. В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“. § 23. В чл. 53 думите „и 4“ се заменят с „4 и 5“. § 24. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) в ал. 1: аа) точка 11 се изменя така: „11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“; бб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“; вв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“; гг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“; б) създава се нова ал. 3: „(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“ 2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“. 3. В § 6: а) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“; б) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“. 4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“. § 25. В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“. Законът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5630 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за техническите изисквания към продуктите Дата на приемане 04/05/2011 Държавен вестник брой 38 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за техническите изисквания към продуктите УКАЗ № 97 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за техническите изисквания към продуктите, приет от ХLI Народно събрание на 4 май 2011 г. Издаден в София на 12 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.) § 1. В чл. 5 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на: 1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или 2. националните стандарти, с които се въвеждат европейски или международни стандарти; 3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2; 4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“ 2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“. § 2. В чл. 7, ал. 1 се създава т. 6: „6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“ § 3. В чл. 8 ал. 2 се изменя така: „(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“ § 4. В чл. 9 се правят следните изменения: 1. В ал. 2 т. 1 се изменя така: „1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“. 2. Алинея 4 се изменя така: „(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“ § 5. В чл. 10, ал. 3 думата „европейски“ се заличава. § 6. В чл. 12б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11. (3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2 и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“ § 7. В чл. 15 се правят следните изменения: 1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“ § 8. Член 17 се изменя така: „Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“ § 9. Член 19 се изменя така: „Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието. (2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“ § 10. В чл. 26а се правят следните изменения: 1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“. 2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“. § 11. В чл. 26д се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“. 3. В ал. 4: а) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“; б) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“. § 12. Член 26е се изменя така: „Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“ § 13. В чл. 26ж се правят следните изменения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“. 3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“. § 14. Член 26и се изменя така: „Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“. (2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“ § 15. В чл. 26к се правят следните изменения: 1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“. § 16. В чл. 26п се правят следните изменения: 1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“. 2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“. § 17. В чл. 26р се правят следните изменения и допълнения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2: а) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“; б) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“; в) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“. § 18. В чл. 30а се създават ал. 5 и 6: „(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д. (6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“ § 19. В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“. § 20. В чл. 34 се създава ал. 5: „(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“ § 21. В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“. § 22. В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“. § 23. В чл. 53 думите „и 4“ се заменят с „4 и 5“. § 24. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) в ал. 1: аа) точка 11 се изменя така: „11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“; бб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“; вв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“; гг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“; б) създава се нова ал. 3: „(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“ 2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“. 3. В § 6: а) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“; б) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“. 4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“. § 25. В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“. Законът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5630 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за техническите изисквания към продуктите Дата на приемане 04/05/2011 Държавен вестник брой 38 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за техническите изисквания към продуктите УКАЗ № 97 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за техническите изисквания към продуктите, приет от ХLI Народно събрание на 4 май 2011 г. Издаден в София на 12 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.) § 1. В чл. 5 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на: 1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или 2. националните стандарти, с които се въвеждат европейски или международни стандарти; 3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2; 4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“ 2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“. § 2. В чл. 7, ал. 1 се създава т. 6: „6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“ § 3. В чл. 8 ал. 2 се изменя така: „(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“ § 4. В чл. 9 се правят следните изменения: 1. В ал. 2 т. 1 се изменя така: „1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“. 2. Алинея 4 се изменя така: „(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“ § 5. В чл. 10, ал. 3 думата „европейски“ се заличава. § 6. В чл. 12б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11. (3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2 и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“ § 7. В чл. 15 се правят следните изменения: 1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“ § 8. Член 17 се изменя така: „Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“ § 9. Член 19 се изменя така: „Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието. (2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“ § 10. В чл. 26а се правят следните изменения: 1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“. 2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“. § 11. В чл. 26д се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“. 3. В ал. 4: а) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“; б) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“. § 12. Член 26е се изменя така: „Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“ § 13. В чл. 26ж се правят следните изменения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“. 3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“. § 14. Член 26и се изменя така: „Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“. (2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“ § 15. В чл. 26к се правят следните изменения: 1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“. § 16. В чл. 26п се правят следните изменения: 1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“. 2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“. § 17. В чл. 26р се правят следните изменения и допълнения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2: а) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“; б) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“; в) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“. § 18. В чл. 30а се създават ал. 5 и 6: „(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д. (6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“ § 19. В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“. § 20. В чл. 34 се създава ал. 5: „(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“ § 21. В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“. § 22. В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“. § 23. В чл. 53 думите „и 4“ се заменят с „4 и 5“. § 24. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) в ал. 1: аа) точка 11 се изменя така: „11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“; бб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“; вв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“; гг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“; б) създава се нова ал. 3: „(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“ 2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“. 3. В § 6: а) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“; б) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“. 4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“. § 25. В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“. Законът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5630 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за техническите изисквания към продуктите Дата на приемане 04/05/2011 Държавен вестник брой 38 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за техническите изисквания към продуктите УКАЗ № 97 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за техническите изисквания към продуктите, приет от ХLI Народно събрание на 4 май 2011 г. Издаден в София на 12 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.) § 1. В чл. 5 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на: 1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или 2. националните стандарти, с които се въвеждат европейски или международни стандарти; 3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2; 4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“ 2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“. § 2. В чл. 7, ал. 1 се създава т. 6: „6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“ § 3. В чл. 8 ал. 2 се изменя така: „(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“ § 4. В чл. 9 се правят следните изменения: 1. В ал. 2 т. 1 се изменя така: „1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“. 2. Алинея 4 се изменя така: „(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“ § 5. В чл. 10, ал. 3 думата „европейски“ се заличава. § 6. В чл. 12б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11. (3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2 и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“ § 7. В чл. 15 се правят следните изменения: 1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“ § 8. Член 17 се изменя така: „Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“ § 9. Член 19 се изменя така: „Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието. (2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“ § 10. В чл. 26а се правят следните изменения: 1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“. 2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“. § 11. В чл. 26д се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“. 3. В ал. 4: а) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“; б) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“. § 12. Член 26е се изменя така: „Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“ § 13. В чл. 26ж се правят следните изменения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“. 3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“. § 14. Член 26и се изменя така: „Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“. (2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“ § 15. В чл. 26к се правят следните изменения: 1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“. § 16. В чл. 26п се правят следните изменения: 1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“. 2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“. § 17. В чл. 26р се правят следните изменения и допълнения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2: а) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“; б) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“; в) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“. § 18. В чл. 30а се създават ал. 5 и 6: „(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д. (6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“ § 19. В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“. § 20. В чл. 34 се създава ал. 5: „(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“ § 21. В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“. § 22. В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“. § 23. В чл. 53 думите „и 4“ се заменят с „4 и 5“. § 24. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) в ал. 1: аа) точка 11 се изменя така: „11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“; бб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“; вв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“; гг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“; б) създава се нова ал. 3: „(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“ 2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“. 3. В § 6: а) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“; б) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“. 4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“. § 25. В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“. Законът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5630 Закон за изменение и допълнение на Закона за техническите изисквания към продуктите Закон за изменение и допълнение на Закона за техническите изисквания към продуктите Дата на приемане 04/05/2011 Държавен вестник брой 38 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за техническите изисквания към продуктите Дата на приемане 04/05/2011 Държавен вестник брой 38 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за техническите изисквания към продуктите УКАЗ № 97 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за техническите изисквания към продуктите, приет от ХLI Народно събрание на 4 май 2011 г. Издаден в София на 12 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.) § 1. В чл. 5 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на: 1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или 2. националните стандарти, с които се въвеждат европейски или международни стандарти; 3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2; 4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“ 2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“. § 2. В чл. 7, ал. 1 се създава т. 6: „6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“ § 3. В чл. 8 ал. 2 се изменя така: „(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“ § 4. В чл. 9 се правят следните изменения: 1. В ал. 2 т. 1 се изменя така: „1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“. 2. Алинея 4 се изменя така: „(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“ § 5. В чл. 10, ал. 3 думата „европейски“ се заличава. § 6. В чл. 12б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11. (3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2 и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“ § 7. В чл. 15 се правят следните изменения: 1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“ § 8. Член 17 се изменя така: „Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“ § 9. Член 19 се изменя така: „Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието. (2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“ § 10. В чл. 26а се правят следните изменения: 1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“. 2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“. § 11. В чл. 26д се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“. 3. В ал. 4: а) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“; б) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“. § 12. Член 26е се изменя така: „Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“ § 13. В чл. 26ж се правят следните изменения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“. 3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“. § 14. Член 26и се изменя така: „Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“. (2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“ § 15. В чл. 26к се правят следните изменения: 1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“. § 16. В чл. 26п се правят следните изменения: 1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“. 2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“. § 17. В чл. 26р се правят следните изменения и допълнения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2: а) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“; б) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“; в) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“. § 18. В чл. 30а се създават ал. 5 и 6: „(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д. (6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“ § 19. В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“. § 20. В чл. 34 се създава ал. 5: „(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“ § 21. В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“. § 22. В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“. § 23. В чл. 53 думите „и 4“ се заменят с „4 и 5“. § 24. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) в ал. 1: аа) точка 11 се изменя така: „11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“; бб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“; вв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“; гг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“; б) създава се нова ал. 3: „(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“ 2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“. 3. В § 6: а) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“; б) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“. 4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“. § 25. В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“. Законът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5630 УКАЗ № 97 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за техническите изисквания към продуктите, приет от ХLI Народно събрание на 4 май 2011 г. Издаден в София на 12 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.) § 1. В чл. 5 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на: 1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или 2. националните стандарти, с които се въвеждат европейски или международни стандарти; 3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2; 4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“ 2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“. § 2. В чл. 7, ал. 1 се създава т. 6: „6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“ § 3. В чл. 8 ал. 2 се изменя така: „(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“ § 4. В чл. 9 се правят следните изменения: 1. В ал. 2 т. 1 се изменя така: „1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“. 2. Алинея 4 се изменя така: „(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“ § 5. В чл. 10, ал. 3 думата „европейски“ се заличава. § 6. В чл. 12б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11. (3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2 и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“ § 7. В чл. 15 се правят следните изменения: 1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“ § 8. Член 17 се изменя така: „Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“ § 9. Член 19 се изменя така: „Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието. (2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“ § 10. В чл. 26а се правят следните изменения: 1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“. 2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“. § 11. В чл. 26д се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“. 3. В ал. 4: а) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“; б) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“. § 12. Член 26е се изменя така: „Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“ § 13. В чл. 26ж се правят следните изменения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“. 3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“. § 14. Член 26и се изменя така: „Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“. (2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“ § 15. В чл. 26к се правят следните изменения: 1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“. § 16. В чл. 26п се правят следните изменения: 1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“. 2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“. § 17. В чл. 26р се правят следните изменения и допълнения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2: а) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“; б) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“; в) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“. § 18. В чл. 30а се създават ал. 5 и 6: „(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д. (6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“ § 19. В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“. § 20. В чл. 34 се създава ал. 5: „(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“ § 21. В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“. § 22. В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“. § 23. В чл. 53 думите „и 4“ се заменят с „4 и 5“. § 24. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) в ал. 1: аа) точка 11 се изменя така: „11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“; бб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“; вв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“; гг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“; б) създава се нова ал. 3: „(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“ 2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“. 3. В § 6: а) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“; б) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“. 4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“. § 25. В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“. Законът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5630 УКАЗ № 97 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за техническите изисквания към продуктите, приет от ХLI Народно събрание на 4 май 2011 г. Издаден в София на 12 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.) § 1. В чл. 5 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на: 1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или 2. националните стандарти, с които се въвеждат европейски или международни стандарти; 3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2; 4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“ 2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“. § 2. В чл. 7, ал. 1 се създава т. 6: „6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“ § 3. В чл. 8 ал. 2 се изменя така: „(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“ § 4. В чл. 9 се правят следните изменения: 1. В ал. 2 т. 1 се изменя така: „1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“. 2. Алинея 4 се изменя така: „(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“ § 5. В чл. 10, ал. 3 думата „европейски“ се заличава. § 6. В чл. 12б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11. (3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2 и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“ § 7. В чл. 15 се правят следните изменения: 1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“ § 8. Член 17 се изменя така: „Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“ § 9. Член 19 се изменя така: „Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието. (2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“ § 10. В чл. 26а се правят следните изменения: 1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“. 2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“. § 11. В чл. 26д се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“. 3. В ал. 4: а) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“; б) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“. § 12. Член 26е се изменя така: „Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“ § 13. В чл. 26ж се правят следните изменения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“. 3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“. § 14. Член 26и се изменя така: „Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“. (2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“ § 15. В чл. 26к се правят следните изменения: 1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“. § 16. В чл. 26п се правят следните изменения: 1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“. 2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“. § 17. В чл. 26р се правят следните изменения и допълнения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2: а) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“; б) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“; в) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“. § 18. В чл. 30а се създават ал. 5 и 6: „(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д. (6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“ § 19. В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“. § 20. В чл. 34 се създава ал. 5: „(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“ § 21. В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“. § 22. В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“. § 23. В чл. 53 думите „и 4“ се заменят с „4 и 5“. § 24. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) в ал. 1: аа) точка 11 се изменя така: „11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“; бб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“; вв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“; гг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“; б) създава се нова ал. 3: „(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“ 2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“. 3. В § 6: а) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“; б) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“. 4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“. § 25. В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“. Законът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5630 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за техническите изисквания към продуктите, приет от ХLI Народно събрание на 4 май 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за техническите изисквания към продуктите, приет от ХLI Народно събрание на 4 май 2011 г. Издаден в София на 12 май 2011 г. София на 12 май 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.) за изменение и допълнение на Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.) § 1. В чл. 5 се правят следните изменения и допълнения: В чл. 5 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на: „(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на: 1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или 1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или 2. националните стандарти, с които се въвеждат европейски или международни стандарти; 2. националните стандарти, с които се въвеждат европейски или международни стандарти; 3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2; 3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2; 4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“ 4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“ 2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“. 2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“. § 2. В чл. 7, ал. 1 се създава т. 6: В чл. 7, ал. 1 се създава т. 6: „6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“ „6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“ § 3. В чл. 8 ал. 2 се изменя така: В чл. 8 ал. 2 се изменя така: „(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“ „(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“ § 4. В чл. 9 се правят следните изменения: В чл. 9 се правят следните изменения: 1. В ал. 2 т. 1 се изменя така: 1. В ал. 2 т. 1 се изменя така: „1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“. „1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“. 2. Алинея 4 се изменя така: 2. Алинея 4 се изменя така: „(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“ „(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“ § 5. В чл. 10, ал. 3 думата „европейски“ се заличава. В чл. 10, ал. 3 думата „европейски“ се заличава. § 6. В чл. 12б се правят следните изменения и допълнения: В чл. 12б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: 2. Създават се ал. 2 и 3: „(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11. „(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11. (3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2 и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“ (3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2 и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“ § 7. В чл. 15 се правят следните изменения: В чл. 15 се правят следните изменения: 1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“. 1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“. 2. Алинея 2 се отменя. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: 3. Алинея 3 се изменя така: „(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“ „(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“ § 8. Член 17 се изменя така: Член 17 се изменя така: „Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“ „Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“ § 9. Член 19 се изменя така: Член 19 се изменя така: „Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието. „Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието. (2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“ (2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“ § 10. В чл. 26а се правят следните изменения: В чл. 26а се правят следните изменения: 1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“. 1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“. 2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“. 2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“. § 11. В чл. 26д се правят следните изменения: В чл. 26д се правят следните изменения: 1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“. 1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“. а) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“; а) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“; б) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“. б) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“. § 12. Член 26е се изменя така: Член 26е се изменя така: „Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“ „Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“ § 13. В чл. 26ж се правят следните изменения: В чл. 26ж се правят следните изменения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“. 2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“. 3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“. 3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“. § 14. Член 26и се изменя така: Член 26и се изменя така: „Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“. „Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“. (2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“ (2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“ § 15. В чл. 26к се правят следните изменения: В чл. 26к се правят следните изменения: 1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“. 1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“. 2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“. § 16. В чл. 26п се правят следните изменения: В чл. 26п се правят следните изменения: 1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“. 1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“. 2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“. 2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“. § 17. В чл. 26р се правят следните изменения и допълнения: В чл. 26р се правят следните изменения и допълнения: 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. 1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“. а) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“; а) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“; б) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“; б) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“; в) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“. в) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“. § 18. В чл. 30а се създават ал. 5 и 6: В чл. 30а се създават ал. 5 и 6: „(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д. „(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д. (6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“ (6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“ § 19. В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“. В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“. § 20. В чл. 34 се създава ал. 5: В чл. 34 се създава ал. 5: „(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“ „(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“ § 21. В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“. В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“. § 22. В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“. В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“. § 23. В чл. 53 думите „и 4“ се заменят с „4 и 5“. В чл. 53 думите „и 4“ се заменят с „4 и 5“. § 24. В допълнителните разпоредби се правят следните изменения и допълнения: В допълнителните разпоредби се правят следните изменения и допълнения: аа) точка 11 се изменя така: аа) точка 11 се изменя така: „11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“; „11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“; бб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“; бб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“; вв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“; вв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“; гг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“; гг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“; б) създава се нова ал. 3: б) създава се нова ал. 3: „(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“ „(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“ 2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“. 2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“. а) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“; а) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“; б) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“. б) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“. 4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“. 4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“. § 25. В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“. В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“. Законът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:05:29.398Z",
    "processingTime": 12594,
    "textLength": 168772
  }
}