{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12692",
  "lawId": "12692",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност Дата на приемане 05/05/2011 Държавен вестник брой 39 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност УКАЗ № 95 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност, приет от ХLI Народно събрание на 5 май 2011 г. Издаден в София на 11 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25, 59, 73 и 77 от 2010 г.) § 1. В глава първа се създава наименование: „Раздел І Принципи и цели на административното регулиране и административния контрол“. § 2. В чл. 1 се създава ал. 5: „(5) При осъществяване на административното регулиране и административния контрол всички лица, които извършват или възнамеряват да извършват стопанска дейност, са равнопоставени независимо от формата им на собственост, правно-организационната форма или националността.“ § 3. В чл. 2 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Държавните органи и органите на местното самоуправление осъществяват административно регулиране и административен контрол върху стопанската дейност в съответствие с принципите и целите на този закон.“ § 4. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 4 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 2. В ал. 5 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. § 5. В глава първа след чл. 4 се създава наименование: „Раздел ІI Задължения на административните органи“. § 6. В чл. 5 се правят следните допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „правомощия“ се добавя „във връзка с регулирането и контрола върху стопанската дейност“; б) създава се т. 5: „5. осигурят възможност за предоставяне на услугите по електронен път съгласно Закона за електронното управление.“ 2. Създава се ал. 3: „(3) В административните производства по чл. 4, ал. 1 наличието или липсата на факти и обстоятелства могат да се удостоверяват с писмени декларации, които административният орган е длъжен да приеме. За деклариране на неверни данни в декларацията деклараторът носи наказателна отговорност по чл. 313 от Наказателния кодекс. С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация и здравен статус, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.“ § 7. В чл. 7 ал. 2 се изменя така: „(2) Срокът за отстраняване на нередовности и/или за предоставяне на допълнителна информация се определя със закон и не може да бъде по-кратък от 10 работни дни и по-дълъг от установения срок за произнасяне. В случаите, когато отстраняването на недостатъците е свързано с допълнително представяне на документи, издадени от други административни органи, срокът не може да бъде по-кратък от нормативно установения срок за произнасяне на тези органи.“ § 8. В глава първа, раздел II се създава чл. 7а: „Чл. 7а. (1) Таксите, събирани от административните органи във връзка с регулирането и контрола върху стопанската дейност по този закон, се определят по методика за определяне на разходоориентиран размер на таксите и разходването им, приета от Министерския съвет. (2) Методиката по ал. 1 се приема в съответствие със следните принципи: 1. размерът на таксата трябва да съответства на разходите на административния орган за извършване на съответната услуга и за упражняване на контрола, в т.ч. необходимите материално-технически разходи и всички административни разходи за изпълнение на задълженията на длъжностните лица с оглед на тяхната квалификация и изразходвано работно време; 2. административните разходи по т. 1 не могат да надвишават 20 на сто от размера на таксата. (3) За отстраняване на нередовности и/или за предоставяне на допълнителна информация не се събират такси. (4) Събраните такси могат да се ползват за повишаване качеството на предоставяната услуга. (5) Приходите от таксите не могат да се изразходват за допълнително материално стимулиране на служителите на административните органи, по чиито сметки са постъпили. (6) Методиката по ал. 1 не се прилага при определяне размера на такси за осигуряване провеждането на политики в области със значение за защита на особено важни държавни или обществени интереси.“ § 9. В чл. 11 се правят следните допълнения: 1. В ал. 2 се създават изречения второ и трето: „В публичния регистър в отделен раздел се вписват лицата, подали заявление за издаване на лиценз, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лиценз.“ 2. Създават се ал. 3 и 4: „(3) Регистърът по ал. 2 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (4) Лицензиращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 2 съгласно Закона за електронното управление.“ § 10. В чл. 12, ал. 1 се създава т. 3: „3. не могат да се удостоверяват с декларация.“ § 11. В чл. 15 се правят следните изменения и допълнения: 1. В ал. 1 се създават изречения второ и трето: „В публичния регистър, в отделен раздел се вписват лицата, подали заявления за регистрация, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката за вписване в регистъра и издаване на удостоверение.“ 2. Алинея 2 се изменя така: „(2) Вписването в регистъра и издаването на удостоверение са условие за започването и законосъобразното извършване на съответната стопанска дейност с изключение на случаите, когато регистриращият орган не се произнесе с изричен акт в определения срок, предвиден в специалния закон. В тези случаи се прилагат съответно чл. 28 и 29.“ 3. Създават се ал. 5 и 6: „(5) Регистърът по ал. 1 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (6) Регистриращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 1 съгласно Закона за електронното управление.“ § 12. В чл. 30 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Длъжностно лице, което не изпълнява задълженията си за редовно водене на регистрите по чл. 11, ал. 2 и по чл. 15, ал. 1, се наказва с глоба от 1000 до 5000 лв.“ 2. В ал. 4 цифрата „3“ се заменя с „1, 2 или 3“. § 13. В преходните и заключителните разпоредби се създава § 7: „§ 7. Изпълнението на закона се възлага на всички органи, овластени да администрират режими по смисъла на чл. 4, ал. 1.“ § 14. Параграф 3 от заключителната разпоредба на Закона за изменение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 25 от 2010 г.) се отменя. § 15. В приложението към чл. 9, ал. 1, т. 2, в т. 23 думите „и зърнохранилища“ се заличават. Заключителни разпоредби § 16. В срок 6 месеца от влизането в сила на този закон Министерският съвет приема методиката по чл. 7а по съвместно предложение на министъра на финансите и министъра на икономиката, енергетиката и туризма. § 17. В срок 12 месеца от влизането в сила на този закон органите, които са овластени да администрират режими по смисъла на чл. 4, ал. 1, привеждат информационните си системи и съответните структурни звена в съответствие с изискванията на закона. § 18. В срок три месеца от влизането в сила на този закон всеки орган, който администрира регистрационни режими, внася в Министерския съвет проект на закон за изменение и допълнение на закона, регламентиращ съответния режим, за въвеждане на мълчаливото съгласие при регистрация. § 19. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 8, който влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5663 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност Дата на приемане 05/05/2011 Държавен вестник брой 39 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност УКАЗ № 95 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност, приет от ХLI Народно събрание на 5 май 2011 г. Издаден в София на 11 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25, 59, 73 и 77 от 2010 г.) § 1. В глава първа се създава наименование: „Раздел І Принципи и цели на административното регулиране и административния контрол“. § 2. В чл. 1 се създава ал. 5: „(5) При осъществяване на административното регулиране и административния контрол всички лица, които извършват или възнамеряват да извършват стопанска дейност, са равнопоставени независимо от формата им на собственост, правно-организационната форма или националността.“ § 3. В чл. 2 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Държавните органи и органите на местното самоуправление осъществяват административно регулиране и административен контрол върху стопанската дейност в съответствие с принципите и целите на този закон.“ § 4. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 4 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 2. В ал. 5 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. § 5. В глава първа след чл. 4 се създава наименование: „Раздел ІI Задължения на административните органи“. § 6. В чл. 5 се правят следните допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „правомощия“ се добавя „във връзка с регулирането и контрола върху стопанската дейност“; б) създава се т. 5: „5. осигурят възможност за предоставяне на услугите по електронен път съгласно Закона за електронното управление.“ 2. Създава се ал. 3: „(3) В административните производства по чл. 4, ал. 1 наличието или липсата на факти и обстоятелства могат да се удостоверяват с писмени декларации, които административният орган е длъжен да приеме. За деклариране на неверни данни в декларацията деклараторът носи наказателна отговорност по чл. 313 от Наказателния кодекс. С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация и здравен статус, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.“ § 7. В чл. 7 ал. 2 се изменя така: „(2) Срокът за отстраняване на нередовности и/или за предоставяне на допълнителна информация се определя със закон и не може да бъде по-кратък от 10 работни дни и по-дълъг от установения срок за произнасяне. В случаите, когато отстраняването на недостатъците е свързано с допълнително представяне на документи, издадени от други административни органи, срокът не може да бъде по-кратък от нормативно установения срок за произнасяне на тези органи.“ § 8. В глава първа, раздел II се създава чл. 7а: „Чл. 7а. (1) Таксите, събирани от административните органи във връзка с регулирането и контрола върху стопанската дейност по този закон, се определят по методика за определяне на разходоориентиран размер на таксите и разходването им, приета от Министерския съвет. (2) Методиката по ал. 1 се приема в съответствие със следните принципи: 1. размерът на таксата трябва да съответства на разходите на административния орган за извършване на съответната услуга и за упражняване на контрола, в т.ч. необходимите материално-технически разходи и всички административни разходи за изпълнение на задълженията на длъжностните лица с оглед на тяхната квалификация и изразходвано работно време; 2. административните разходи по т. 1 не могат да надвишават 20 на сто от размера на таксата. (3) За отстраняване на нередовности и/или за предоставяне на допълнителна информация не се събират такси. (4) Събраните такси могат да се ползват за повишаване качеството на предоставяната услуга. (5) Приходите от таксите не могат да се изразходват за допълнително материално стимулиране на служителите на административните органи, по чиито сметки са постъпили. (6) Методиката по ал. 1 не се прилага при определяне размера на такси за осигуряване провеждането на политики в области със значение за защита на особено важни държавни или обществени интереси.“ § 9. В чл. 11 се правят следните допълнения: 1. В ал. 2 се създават изречения второ и трето: „В публичния регистър в отделен раздел се вписват лицата, подали заявление за издаване на лиценз, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лиценз.“ 2. Създават се ал. 3 и 4: „(3) Регистърът по ал. 2 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (4) Лицензиращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 2 съгласно Закона за електронното управление.“ § 10. В чл. 12, ал. 1 се създава т. 3: „3. не могат да се удостоверяват с декларация.“ § 11. В чл. 15 се правят следните изменения и допълнения: 1. В ал. 1 се създават изречения второ и трето: „В публичния регистър, в отделен раздел се вписват лицата, подали заявления за регистрация, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката за вписване в регистъра и издаване на удостоверение.“ 2. Алинея 2 се изменя така: „(2) Вписването в регистъра и издаването на удостоверение са условие за започването и законосъобразното извършване на съответната стопанска дейност с изключение на случаите, когато регистриращият орган не се произнесе с изричен акт в определения срок, предвиден в специалния закон. В тези случаи се прилагат съответно чл. 28 и 29.“ 3. Създават се ал. 5 и 6: „(5) Регистърът по ал. 1 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (6) Регистриращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 1 съгласно Закона за електронното управление.“ § 12. В чл. 30 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Длъжностно лице, което не изпълнява задълженията си за редовно водене на регистрите по чл. 11, ал. 2 и по чл. 15, ал. 1, се наказва с глоба от 1000 до 5000 лв.“ 2. В ал. 4 цифрата „3“ се заменя с „1, 2 или 3“. § 13. В преходните и заключителните разпоредби се създава § 7: „§ 7. Изпълнението на закона се възлага на всички органи, овластени да администрират режими по смисъла на чл. 4, ал. 1.“ § 14. Параграф 3 от заключителната разпоредба на Закона за изменение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 25 от 2010 г.) се отменя. § 15. В приложението към чл. 9, ал. 1, т. 2, в т. 23 думите „и зърнохранилища“ се заличават. Заключителни разпоредби § 16. В срок 6 месеца от влизането в сила на този закон Министерският съвет приема методиката по чл. 7а по съвместно предложение на министъра на финансите и министъра на икономиката, енергетиката и туризма. § 17. В срок 12 месеца от влизането в сила на този закон органите, които са овластени да администрират режими по смисъла на чл. 4, ал. 1, привеждат информационните си системи и съответните структурни звена в съответствие с изискванията на закона. § 18. В срок три месеца от влизането в сила на този закон всеки орган, който администрира регистрационни режими, внася в Министерския съвет проект на закон за изменение и допълнение на закона, регламентиращ съответния режим, за въвеждане на мълчаливото съгласие при регистрация. § 19. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 8, който влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5663 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност Дата на приемане 05/05/2011 Държавен вестник брой 39 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност УКАЗ № 95 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност, приет от ХLI Народно събрание на 5 май 2011 г. Издаден в София на 11 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25, 59, 73 и 77 от 2010 г.) § 1. В глава първа се създава наименование: „Раздел І Принципи и цели на административното регулиране и административния контрол“. § 2. В чл. 1 се създава ал. 5: „(5) При осъществяване на административното регулиране и административния контрол всички лица, които извършват или възнамеряват да извършват стопанска дейност, са равнопоставени независимо от формата им на собственост, правно-организационната форма или националността.“ § 3. В чл. 2 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Държавните органи и органите на местното самоуправление осъществяват административно регулиране и административен контрол върху стопанската дейност в съответствие с принципите и целите на този закон.“ § 4. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 4 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 2. В ал. 5 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. § 5. В глава първа след чл. 4 се създава наименование: „Раздел ІI Задължения на административните органи“. § 6. В чл. 5 се правят следните допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „правомощия“ се добавя „във връзка с регулирането и контрола върху стопанската дейност“; б) създава се т. 5: „5. осигурят възможност за предоставяне на услугите по електронен път съгласно Закона за електронното управление.“ 2. Създава се ал. 3: „(3) В административните производства по чл. 4, ал. 1 наличието или липсата на факти и обстоятелства могат да се удостоверяват с писмени декларации, които административният орган е длъжен да приеме. За деклариране на неверни данни в декларацията деклараторът носи наказателна отговорност по чл. 313 от Наказателния кодекс. С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация и здравен статус, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.“ § 7. В чл. 7 ал. 2 се изменя така: „(2) Срокът за отстраняване на нередовности и/или за предоставяне на допълнителна информация се определя със закон и не може да бъде по-кратък от 10 работни дни и по-дълъг от установения срок за произнасяне. В случаите, когато отстраняването на недостатъците е свързано с допълнително представяне на документи, издадени от други административни органи, срокът не може да бъде по-кратък от нормативно установения срок за произнасяне на тези органи.“ § 8. В глава първа, раздел II се създава чл. 7а: „Чл. 7а. (1) Таксите, събирани от административните органи във връзка с регулирането и контрола върху стопанската дейност по този закон, се определят по методика за определяне на разходоориентиран размер на таксите и разходването им, приета от Министерския съвет. (2) Методиката по ал. 1 се приема в съответствие със следните принципи: 1. размерът на таксата трябва да съответства на разходите на административния орган за извършване на съответната услуга и за упражняване на контрола, в т.ч. необходимите материално-технически разходи и всички административни разходи за изпълнение на задълженията на длъжностните лица с оглед на тяхната квалификация и изразходвано работно време; 2. административните разходи по т. 1 не могат да надвишават 20 на сто от размера на таксата. (3) За отстраняване на нередовности и/или за предоставяне на допълнителна информация не се събират такси. (4) Събраните такси могат да се ползват за повишаване качеството на предоставяната услуга. (5) Приходите от таксите не могат да се изразходват за допълнително материално стимулиране на служителите на административните органи, по чиито сметки са постъпили. (6) Методиката по ал. 1 не се прилага при определяне размера на такси за осигуряване провеждането на политики в области със значение за защита на особено важни държавни или обществени интереси.“ § 9. В чл. 11 се правят следните допълнения: 1. В ал. 2 се създават изречения второ и трето: „В публичния регистър в отделен раздел се вписват лицата, подали заявление за издаване на лиценз, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лиценз.“ 2. Създават се ал. 3 и 4: „(3) Регистърът по ал. 2 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (4) Лицензиращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 2 съгласно Закона за електронното управление.“ § 10. В чл. 12, ал. 1 се създава т. 3: „3. не могат да се удостоверяват с декларация.“ § 11. В чл. 15 се правят следните изменения и допълнения: 1. В ал. 1 се създават изречения второ и трето: „В публичния регистър, в отделен раздел се вписват лицата, подали заявления за регистрация, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката за вписване в регистъра и издаване на удостоверение.“ 2. Алинея 2 се изменя така: „(2) Вписването в регистъра и издаването на удостоверение са условие за започването и законосъобразното извършване на съответната стопанска дейност с изключение на случаите, когато регистриращият орган не се произнесе с изричен акт в определения срок, предвиден в специалния закон. В тези случаи се прилагат съответно чл. 28 и 29.“ 3. Създават се ал. 5 и 6: „(5) Регистърът по ал. 1 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (6) Регистриращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 1 съгласно Закона за електронното управление.“ § 12. В чл. 30 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Длъжностно лице, което не изпълнява задълженията си за редовно водене на регистрите по чл. 11, ал. 2 и по чл. 15, ал. 1, се наказва с глоба от 1000 до 5000 лв.“ 2. В ал. 4 цифрата „3“ се заменя с „1, 2 или 3“. § 13. В преходните и заключителните разпоредби се създава § 7: „§ 7. Изпълнението на закона се възлага на всички органи, овластени да администрират режими по смисъла на чл. 4, ал. 1.“ § 14. Параграф 3 от заключителната разпоредба на Закона за изменение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 25 от 2010 г.) се отменя. § 15. В приложението към чл. 9, ал. 1, т. 2, в т. 23 думите „и зърнохранилища“ се заличават. Заключителни разпоредби § 16. В срок 6 месеца от влизането в сила на този закон Министерският съвет приема методиката по чл. 7а по съвместно предложение на министъра на финансите и министъра на икономиката, енергетиката и туризма. § 17. В срок 12 месеца от влизането в сила на този закон органите, които са овластени да администрират режими по смисъла на чл. 4, ал. 1, привеждат информационните си системи и съответните структурни звена в съответствие с изискванията на закона. § 18. В срок три месеца от влизането в сила на този закон всеки орган, който администрира регистрационни режими, внася в Министерския съвет проект на закон за изменение и допълнение на закона, регламентиращ съответния режим, за въвеждане на мълчаливото съгласие при регистрация. § 19. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 8, който влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5663 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност Дата на приемане 05/05/2011 Държавен вестник брой 39 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност УКАЗ № 95 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност, приет от ХLI Народно събрание на 5 май 2011 г. Издаден в София на 11 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25, 59, 73 и 77 от 2010 г.) § 1. В глава първа се създава наименование: „Раздел І Принципи и цели на административното регулиране и административния контрол“. § 2. В чл. 1 се създава ал. 5: „(5) При осъществяване на административното регулиране и административния контрол всички лица, които извършват или възнамеряват да извършват стопанска дейност, са равнопоставени независимо от формата им на собственост, правно-организационната форма или националността.“ § 3. В чл. 2 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Държавните органи и органите на местното самоуправление осъществяват административно регулиране и административен контрол върху стопанската дейност в съответствие с принципите и целите на този закон.“ § 4. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 4 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 2. В ал. 5 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. § 5. В глава първа след чл. 4 се създава наименование: „Раздел ІI Задължения на административните органи“. § 6. В чл. 5 се правят следните допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „правомощия“ се добавя „във връзка с регулирането и контрола върху стопанската дейност“; б) създава се т. 5: „5. осигурят възможност за предоставяне на услугите по електронен път съгласно Закона за електронното управление.“ 2. Създава се ал. 3: „(3) В административните производства по чл. 4, ал. 1 наличието или липсата на факти и обстоятелства могат да се удостоверяват с писмени декларации, които административният орган е длъжен да приеме. За деклариране на неверни данни в декларацията деклараторът носи наказателна отговорност по чл. 313 от Наказателния кодекс. С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация и здравен статус, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.“ § 7. В чл. 7 ал. 2 се изменя така: „(2) Срокът за отстраняване на нередовности и/или за предоставяне на допълнителна информация се определя със закон и не може да бъде по-кратък от 10 работни дни и по-дълъг от установения срок за произнасяне. В случаите, когато отстраняването на недостатъците е свързано с допълнително представяне на документи, издадени от други административни органи, срокът не може да бъде по-кратък от нормативно установения срок за произнасяне на тези органи.“ § 8. В глава първа, раздел II се създава чл. 7а: „Чл. 7а. (1) Таксите, събирани от административните органи във връзка с регулирането и контрола върху стопанската дейност по този закон, се определят по методика за определяне на разходоориентиран размер на таксите и разходването им, приета от Министерския съвет. (2) Методиката по ал. 1 се приема в съответствие със следните принципи: 1. размерът на таксата трябва да съответства на разходите на административния орган за извършване на съответната услуга и за упражняване на контрола, в т.ч. необходимите материално-технически разходи и всички административни разходи за изпълнение на задълженията на длъжностните лица с оглед на тяхната квалификация и изразходвано работно време; 2. административните разходи по т. 1 не могат да надвишават 20 на сто от размера на таксата. (3) За отстраняване на нередовности и/или за предоставяне на допълнителна информация не се събират такси. (4) Събраните такси могат да се ползват за повишаване качеството на предоставяната услуга. (5) Приходите от таксите не могат да се изразходват за допълнително материално стимулиране на служителите на административните органи, по чиито сметки са постъпили. (6) Методиката по ал. 1 не се прилага при определяне размера на такси за осигуряване провеждането на политики в области със значение за защита на особено важни държавни или обществени интереси.“ § 9. В чл. 11 се правят следните допълнения: 1. В ал. 2 се създават изречения второ и трето: „В публичния регистър в отделен раздел се вписват лицата, подали заявление за издаване на лиценз, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лиценз.“ 2. Създават се ал. 3 и 4: „(3) Регистърът по ал. 2 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (4) Лицензиращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 2 съгласно Закона за електронното управление.“ § 10. В чл. 12, ал. 1 се създава т. 3: „3. не могат да се удостоверяват с декларация.“ § 11. В чл. 15 се правят следните изменения и допълнения: 1. В ал. 1 се създават изречения второ и трето: „В публичния регистър, в отделен раздел се вписват лицата, подали заявления за регистрация, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката за вписване в регистъра и издаване на удостоверение.“ 2. Алинея 2 се изменя така: „(2) Вписването в регистъра и издаването на удостоверение са условие за започването и законосъобразното извършване на съответната стопанска дейност с изключение на случаите, когато регистриращият орган не се произнесе с изричен акт в определения срок, предвиден в специалния закон. В тези случаи се прилагат съответно чл. 28 и 29.“ 3. Създават се ал. 5 и 6: „(5) Регистърът по ал. 1 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (6) Регистриращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 1 съгласно Закона за електронното управление.“ § 12. В чл. 30 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Длъжностно лице, което не изпълнява задълженията си за редовно водене на регистрите по чл. 11, ал. 2 и по чл. 15, ал. 1, се наказва с глоба от 1000 до 5000 лв.“ 2. В ал. 4 цифрата „3“ се заменя с „1, 2 или 3“. § 13. В преходните и заключителните разпоредби се създава § 7: „§ 7. Изпълнението на закона се възлага на всички органи, овластени да администрират режими по смисъла на чл. 4, ал. 1.“ § 14. Параграф 3 от заключителната разпоредба на Закона за изменение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 25 от 2010 г.) се отменя. § 15. В приложението към чл. 9, ал. 1, т. 2, в т. 23 думите „и зърнохранилища“ се заличават. Заключителни разпоредби § 16. В срок 6 месеца от влизането в сила на този закон Министерският съвет приема методиката по чл. 7а по съвместно предложение на министъра на финансите и министъра на икономиката, енергетиката и туризма. § 17. В срок 12 месеца от влизането в сила на този закон органите, които са овластени да администрират режими по смисъла на чл. 4, ал. 1, привеждат информационните си системи и съответните структурни звена в съответствие с изискванията на закона. § 18. В срок три месеца от влизането в сила на този закон всеки орган, който администрира регистрационни режими, внася в Министерския съвет проект на закон за изменение и допълнение на закона, регламентиращ съответния режим, за въвеждане на мълчаливото съгласие при регистрация. § 19. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 8, който влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5663 Закон за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност Закон за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност Дата на приемане 05/05/2011 Държавен вестник брой 39 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност Дата на приемане 05/05/2011 Държавен вестник брой 39 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност УКАЗ № 95 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност, приет от ХLI Народно събрание на 5 май 2011 г. Издаден в София на 11 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25, 59, 73 и 77 от 2010 г.) § 1. В глава първа се създава наименование: „Раздел І Принципи и цели на административното регулиране и административния контрол“. § 2. В чл. 1 се създава ал. 5: „(5) При осъществяване на административното регулиране и административния контрол всички лица, които извършват или възнамеряват да извършват стопанска дейност, са равнопоставени независимо от формата им на собственост, правно-организационната форма или националността.“ § 3. В чл. 2 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Държавните органи и органите на местното самоуправление осъществяват административно регулиране и административен контрол върху стопанската дейност в съответствие с принципите и целите на този закон.“ § 4. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 4 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 2. В ал. 5 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. § 5. В глава първа след чл. 4 се създава наименование: „Раздел ІI Задължения на административните органи“. § 6. В чл. 5 се правят следните допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „правомощия“ се добавя „във връзка с регулирането и контрола върху стопанската дейност“; б) създава се т. 5: „5. осигурят възможност за предоставяне на услугите по електронен път съгласно Закона за електронното управление.“ 2. Създава се ал. 3: „(3) В административните производства по чл. 4, ал. 1 наличието или липсата на факти и обстоятелства могат да се удостоверяват с писмени декларации, които административният орган е длъжен да приеме. За деклариране на неверни данни в декларацията деклараторът носи наказателна отговорност по чл. 313 от Наказателния кодекс. С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация и здравен статус, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.“ § 7. В чл. 7 ал. 2 се изменя така: „(2) Срокът за отстраняване на нередовности и/или за предоставяне на допълнителна информация се определя със закон и не може да бъде по-кратък от 10 работни дни и по-дълъг от установения срок за произнасяне. В случаите, когато отстраняването на недостатъците е свързано с допълнително представяне на документи, издадени от други административни органи, срокът не може да бъде по-кратък от нормативно установения срок за произнасяне на тези органи.“ § 8. В глава първа, раздел II се създава чл. 7а: „Чл. 7а. (1) Таксите, събирани от административните органи във връзка с регулирането и контрола върху стопанската дейност по този закон, се определят по методика за определяне на разходоориентиран размер на таксите и разходването им, приета от Министерския съвет. (2) Методиката по ал. 1 се приема в съответствие със следните принципи: 1. размерът на таксата трябва да съответства на разходите на административния орган за извършване на съответната услуга и за упражняване на контрола, в т.ч. необходимите материално-технически разходи и всички административни разходи за изпълнение на задълженията на длъжностните лица с оглед на тяхната квалификация и изразходвано работно време; 2. административните разходи по т. 1 не могат да надвишават 20 на сто от размера на таксата. (3) За отстраняване на нередовности и/или за предоставяне на допълнителна информация не се събират такси. (4) Събраните такси могат да се ползват за повишаване качеството на предоставяната услуга. (5) Приходите от таксите не могат да се изразходват за допълнително материално стимулиране на служителите на административните органи, по чиито сметки са постъпили. (6) Методиката по ал. 1 не се прилага при определяне размера на такси за осигуряване провеждането на политики в области със значение за защита на особено важни държавни или обществени интереси.“ § 9. В чл. 11 се правят следните допълнения: 1. В ал. 2 се създават изречения второ и трето: „В публичния регистър в отделен раздел се вписват лицата, подали заявление за издаване на лиценз, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лиценз.“ 2. Създават се ал. 3 и 4: „(3) Регистърът по ал. 2 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (4) Лицензиращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 2 съгласно Закона за електронното управление.“ § 10. В чл. 12, ал. 1 се създава т. 3: „3. не могат да се удостоверяват с декларация.“ § 11. В чл. 15 се правят следните изменения и допълнения: 1. В ал. 1 се създават изречения второ и трето: „В публичния регистър, в отделен раздел се вписват лицата, подали заявления за регистрация, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката за вписване в регистъра и издаване на удостоверение.“ 2. Алинея 2 се изменя така: „(2) Вписването в регистъра и издаването на удостоверение са условие за започването и законосъобразното извършване на съответната стопанска дейност с изключение на случаите, когато регистриращият орган не се произнесе с изричен акт в определения срок, предвиден в специалния закон. В тези случаи се прилагат съответно чл. 28 и 29.“ 3. Създават се ал. 5 и 6: „(5) Регистърът по ал. 1 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (6) Регистриращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 1 съгласно Закона за електронното управление.“ § 12. В чл. 30 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Длъжностно лице, което не изпълнява задълженията си за редовно водене на регистрите по чл. 11, ал. 2 и по чл. 15, ал. 1, се наказва с глоба от 1000 до 5000 лв.“ 2. В ал. 4 цифрата „3“ се заменя с „1, 2 или 3“. § 13. В преходните и заключителните разпоредби се създава § 7: „§ 7. Изпълнението на закона се възлага на всички органи, овластени да администрират режими по смисъла на чл. 4, ал. 1.“ § 14. Параграф 3 от заключителната разпоредба на Закона за изменение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 25 от 2010 г.) се отменя. § 15. В приложението към чл. 9, ал. 1, т. 2, в т. 23 думите „и зърнохранилища“ се заличават. Заключителни разпоредби § 16. В срок 6 месеца от влизането в сила на този закон Министерският съвет приема методиката по чл. 7а по съвместно предложение на министъра на финансите и министъра на икономиката, енергетиката и туризма. § 17. В срок 12 месеца от влизането в сила на този закон органите, които са овластени да администрират режими по смисъла на чл. 4, ал. 1, привеждат информационните си системи и съответните структурни звена в съответствие с изискванията на закона. § 18. В срок три месеца от влизането в сила на този закон всеки орган, който администрира регистрационни режими, внася в Министерския съвет проект на закон за изменение и допълнение на закона, регламентиращ съответния режим, за въвеждане на мълчаливото съгласие при регистрация. § 19. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 8, който влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5663 УКАЗ № 95 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност, приет от ХLI Народно събрание на 5 май 2011 г. Издаден в София на 11 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25, 59, 73 и 77 от 2010 г.) § 1. В глава първа се създава наименование: „Раздел І Принципи и цели на административното регулиране и административния контрол“. § 2. В чл. 1 се създава ал. 5: „(5) При осъществяване на административното регулиране и административния контрол всички лица, които извършват или възнамеряват да извършват стопанска дейност, са равнопоставени независимо от формата им на собственост, правно-организационната форма или националността.“ § 3. В чл. 2 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Държавните органи и органите на местното самоуправление осъществяват административно регулиране и административен контрол върху стопанската дейност в съответствие с принципите и целите на този закон.“ § 4. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 4 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 2. В ал. 5 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. § 5. В глава първа след чл. 4 се създава наименование: „Раздел ІI Задължения на административните органи“. § 6. В чл. 5 се правят следните допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „правомощия“ се добавя „във връзка с регулирането и контрола върху стопанската дейност“; б) създава се т. 5: „5. осигурят възможност за предоставяне на услугите по електронен път съгласно Закона за електронното управление.“ 2. Създава се ал. 3: „(3) В административните производства по чл. 4, ал. 1 наличието или липсата на факти и обстоятелства могат да се удостоверяват с писмени декларации, които административният орган е длъжен да приеме. За деклариране на неверни данни в декларацията деклараторът носи наказателна отговорност по чл. 313 от Наказателния кодекс. С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация и здравен статус, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.“ § 7. В чл. 7 ал. 2 се изменя така: „(2) Срокът за отстраняване на нередовности и/или за предоставяне на допълнителна информация се определя със закон и не може да бъде по-кратък от 10 работни дни и по-дълъг от установения срок за произнасяне. В случаите, когато отстраняването на недостатъците е свързано с допълнително представяне на документи, издадени от други административни органи, срокът не може да бъде по-кратък от нормативно установения срок за произнасяне на тези органи.“ § 8. В глава първа, раздел II се създава чл. 7а: „Чл. 7а. (1) Таксите, събирани от административните органи във връзка с регулирането и контрола върху стопанската дейност по този закон, се определят по методика за определяне на разходоориентиран размер на таксите и разходването им, приета от Министерския съвет. (2) Методиката по ал. 1 се приема в съответствие със следните принципи: 1. размерът на таксата трябва да съответства на разходите на административния орган за извършване на съответната услуга и за упражняване на контрола, в т.ч. необходимите материално-технически разходи и всички административни разходи за изпълнение на задълженията на длъжностните лица с оглед на тяхната квалификация и изразходвано работно време; 2. административните разходи по т. 1 не могат да надвишават 20 на сто от размера на таксата. (3) За отстраняване на нередовности и/или за предоставяне на допълнителна информация не се събират такси. (4) Събраните такси могат да се ползват за повишаване качеството на предоставяната услуга. (5) Приходите от таксите не могат да се изразходват за допълнително материално стимулиране на служителите на административните органи, по чиито сметки са постъпили. (6) Методиката по ал. 1 не се прилага при определяне размера на такси за осигуряване провеждането на политики в области със значение за защита на особено важни държавни или обществени интереси.“ § 9. В чл. 11 се правят следните допълнения: 1. В ал. 2 се създават изречения второ и трето: „В публичния регистър в отделен раздел се вписват лицата, подали заявление за издаване на лиценз, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лиценз.“ 2. Създават се ал. 3 и 4: „(3) Регистърът по ал. 2 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (4) Лицензиращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 2 съгласно Закона за електронното управление.“ § 10. В чл. 12, ал. 1 се създава т. 3: „3. не могат да се удостоверяват с декларация.“ § 11. В чл. 15 се правят следните изменения и допълнения: 1. В ал. 1 се създават изречения второ и трето: „В публичния регистър, в отделен раздел се вписват лицата, подали заявления за регистрация, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката за вписване в регистъра и издаване на удостоверение.“ 2. Алинея 2 се изменя така: „(2) Вписването в регистъра и издаването на удостоверение са условие за започването и законосъобразното извършване на съответната стопанска дейност с изключение на случаите, когато регистриращият орган не се произнесе с изричен акт в определения срок, предвиден в специалния закон. В тези случаи се прилагат съответно чл. 28 и 29.“ 3. Създават се ал. 5 и 6: „(5) Регистърът по ал. 1 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (6) Регистриращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 1 съгласно Закона за електронното управление.“ § 12. В чл. 30 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Длъжностно лице, което не изпълнява задълженията си за редовно водене на регистрите по чл. 11, ал. 2 и по чл. 15, ал. 1, се наказва с глоба от 1000 до 5000 лв.“ 2. В ал. 4 цифрата „3“ се заменя с „1, 2 или 3“. § 13. В преходните и заключителните разпоредби се създава § 7: „§ 7. Изпълнението на закона се възлага на всички органи, овластени да администрират режими по смисъла на чл. 4, ал. 1.“ § 14. Параграф 3 от заключителната разпоредба на Закона за изменение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 25 от 2010 г.) се отменя. § 15. В приложението към чл. 9, ал. 1, т. 2, в т. 23 думите „и зърнохранилища“ се заличават. Заключителни разпоредби § 16. В срок 6 месеца от влизането в сила на този закон Министерският съвет приема методиката по чл. 7а по съвместно предложение на министъра на финансите и министъра на икономиката, енергетиката и туризма. § 17. В срок 12 месеца от влизането в сила на този закон органите, които са овластени да администрират режими по смисъла на чл. 4, ал. 1, привеждат информационните си системи и съответните структурни звена в съответствие с изискванията на закона. § 18. В срок три месеца от влизането в сила на този закон всеки орган, който администрира регистрационни режими, внася в Министерския съвет проект на закон за изменение и допълнение на закона, регламентиращ съответния режим, за въвеждане на мълчаливото съгласие при регистрация. § 19. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 8, който влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5663 УКАЗ № 95 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност, приет от ХLI Народно събрание на 5 май 2011 г. Издаден в София на 11 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25, 59, 73 и 77 от 2010 г.) § 1. В глава първа се създава наименование: „Раздел І Принципи и цели на административното регулиране и административния контрол“. § 2. В чл. 1 се създава ал. 5: „(5) При осъществяване на административното регулиране и административния контрол всички лица, които извършват или възнамеряват да извършват стопанска дейност, са равнопоставени независимо от формата им на собственост, правно-организационната форма или националността.“ § 3. В чл. 2 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Държавните органи и органите на местното самоуправление осъществяват административно регулиране и административен контрол върху стопанската дейност в съответствие с принципите и целите на този закон.“ § 4. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 4 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 2. В ал. 5 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. § 5. В глава първа след чл. 4 се създава наименование: „Раздел ІI Задължения на административните органи“. § 6. В чл. 5 се правят следните допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „правомощия“ се добавя „във връзка с регулирането и контрола върху стопанската дейност“; б) създава се т. 5: „5. осигурят възможност за предоставяне на услугите по електронен път съгласно Закона за електронното управление.“ 2. Създава се ал. 3: „(3) В административните производства по чл. 4, ал. 1 наличието или липсата на факти и обстоятелства могат да се удостоверяват с писмени декларации, които административният орган е длъжен да приеме. За деклариране на неверни данни в декларацията деклараторът носи наказателна отговорност по чл. 313 от Наказателния кодекс. С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация и здравен статус, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.“ § 7. В чл. 7 ал. 2 се изменя така: „(2) Срокът за отстраняване на нередовности и/или за предоставяне на допълнителна информация се определя със закон и не може да бъде по-кратък от 10 работни дни и по-дълъг от установения срок за произнасяне. В случаите, когато отстраняването на недостатъците е свързано с допълнително представяне на документи, издадени от други административни органи, срокът не може да бъде по-кратък от нормативно установения срок за произнасяне на тези органи.“ § 8. В глава първа, раздел II се създава чл. 7а: „Чл. 7а. (1) Таксите, събирани от административните органи във връзка с регулирането и контрола върху стопанската дейност по този закон, се определят по методика за определяне на разходоориентиран размер на таксите и разходването им, приета от Министерския съвет. (2) Методиката по ал. 1 се приема в съответствие със следните принципи: 1. размерът на таксата трябва да съответства на разходите на административния орган за извършване на съответната услуга и за упражняване на контрола, в т.ч. необходимите материално-технически разходи и всички административни разходи за изпълнение на задълженията на длъжностните лица с оглед на тяхната квалификация и изразходвано работно време; 2. административните разходи по т. 1 не могат да надвишават 20 на сто от размера на таксата. (3) За отстраняване на нередовности и/или за предоставяне на допълнителна информация не се събират такси. (4) Събраните такси могат да се ползват за повишаване качеството на предоставяната услуга. (5) Приходите от таксите не могат да се изразходват за допълнително материално стимулиране на служителите на административните органи, по чиито сметки са постъпили. (6) Методиката по ал. 1 не се прилага при определяне размера на такси за осигуряване провеждането на политики в области със значение за защита на особено важни държавни или обществени интереси.“ § 9. В чл. 11 се правят следните допълнения: 1. В ал. 2 се създават изречения второ и трето: „В публичния регистър в отделен раздел се вписват лицата, подали заявление за издаване на лиценз, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лиценз.“ 2. Създават се ал. 3 и 4: „(3) Регистърът по ал. 2 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (4) Лицензиращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 2 съгласно Закона за електронното управление.“ § 10. В чл. 12, ал. 1 се създава т. 3: „3. не могат да се удостоверяват с декларация.“ § 11. В чл. 15 се правят следните изменения и допълнения: 1. В ал. 1 се създават изречения второ и трето: „В публичния регистър, в отделен раздел се вписват лицата, подали заявления за регистрация, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката за вписване в регистъра и издаване на удостоверение.“ 2. Алинея 2 се изменя така: „(2) Вписването в регистъра и издаването на удостоверение са условие за започването и законосъобразното извършване на съответната стопанска дейност с изключение на случаите, когато регистриращият орган не се произнесе с изричен акт в определения срок, предвиден в специалния закон. В тези случаи се прилагат съответно чл. 28 и 29.“ 3. Създават се ал. 5 и 6: „(5) Регистърът по ал. 1 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (6) Регистриращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 1 съгласно Закона за електронното управление.“ § 12. В чл. 30 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Длъжностно лице, което не изпълнява задълженията си за редовно водене на регистрите по чл. 11, ал. 2 и по чл. 15, ал. 1, се наказва с глоба от 1000 до 5000 лв.“ 2. В ал. 4 цифрата „3“ се заменя с „1, 2 или 3“. § 13. В преходните и заключителните разпоредби се създава § 7: „§ 7. Изпълнението на закона се възлага на всички органи, овластени да администрират режими по смисъла на чл. 4, ал. 1.“ § 14. Параграф 3 от заключителната разпоредба на Закона за изменение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 25 от 2010 г.) се отменя. § 15. В приложението към чл. 9, ал. 1, т. 2, в т. 23 думите „и зърнохранилища“ се заличават. Заключителни разпоредби § 16. В срок 6 месеца от влизането в сила на този закон Министерският съвет приема методиката по чл. 7а по съвместно предложение на министъра на финансите и министъра на икономиката, енергетиката и туризма. § 17. В срок 12 месеца от влизането в сила на този закон органите, които са овластени да администрират режими по смисъла на чл. 4, ал. 1, привеждат информационните си системи и съответните структурни звена в съответствие с изискванията на закона. § 18. В срок три месеца от влизането в сила на този закон всеки орган, който администрира регистрационни режими, внася в Министерския съвет проект на закон за изменение и допълнение на закона, регламентиращ съответния режим, за въвеждане на мълчаливото съгласие при регистрация. § 19. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 8, който влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5663 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност, приет от ХLI Народно събрание на 5 май 2011 г. Да се обнародва в „Държавен вестник“ за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност, приет от ХLI Народно събрание на 5 май 2011 г. , приет от ХLI Народно събрание на 5 май 2011 г. Издаден в София на 11 май 2011 г. София на 11 май 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25, 59, 73 и 77 от 2010 г.) за изменение и допълнение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25, 59, 73 и 77 от 2010 г.) § 1. В глава първа се създава наименование: „Раздел І Принципи и цели на административното регулиране и административния контрол“. В глава първа се създава наименование: „Раздел І Принципи и цели на административното регулиране и административния контрол“. § 2. В чл. 1 се създава ал. 5: В чл. 1 се създава ал. 5: „(5) При осъществяване на административното регулиране и административния контрол всички лица, които извършват или възнамеряват да извършват стопанска дейност, са равнопоставени независимо от формата им на собственост, правно-организационната форма или националността.“ „(5) При осъществяване на административното регулиране и административния контрол всички лица, които извършват или възнамеряват да извършват стопанска дейност, са равнопоставени независимо от формата им на собственост, правно-организационната форма или националността.“ § 3. В чл. 2 се правят следните изменения и допълнения: В чл. 2 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Държавните органи и органите на местното самоуправление осъществяват административно регулиране и административен контрол върху стопанската дейност в съответствие с принципите и целите на този закон.“ „(2) Държавните органи и органите на местното самоуправление осъществяват административно регулиране и административен контрол върху стопанската дейност в съответствие с принципите и целите на този закон.“ § 4. В чл. 3 се правят следните изменения и допълнения: В чл. 3 се правят следните изменения и допълнения: 1. В ал. 4 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 1. В ал. 4 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 2. В ал. 5 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. 2. В ал. 5 думите „лицензионен или регистрационен“ се заличават, а след думата „режим“ се добавя „по смисъла на чл. 4, ал. 1“. § 5. В глава първа след чл. 4 се създава наименование: „Раздел ІI Задължения на административните органи“. В глава първа след чл. 4 се създава наименование: „Раздел ІI Задължения на административните органи“. § 6. В чл. 5 се правят следните допълнения: В чл. 5 се правят следните допълнения: а) в текста преди т. 1 след думата „правомощия“ се добавя „във връзка с регулирането и контрола върху стопанската дейност“; а) в текста преди т. 1 след думата „правомощия“ се добавя „във връзка с регулирането и контрола върху стопанската дейност“; „5. осигурят възможност за предоставяне на услугите по електронен път съгласно Закона за електронното управление.“ „5. осигурят възможност за предоставяне на услугите по електронен път съгласно Закона за електронното управление.“ „(3) В административните производства по чл. 4, ал. 1 наличието или липсата на факти и обстоятелства могат да се удостоверяват с писмени декларации, които административният орган е длъжен да приеме. За деклариране на неверни данни в декларацията деклараторът носи наказателна отговорност по чл. 313 от Наказателния кодекс. С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация и здравен статус, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.“ „(3) В административните производства по чл. 4, ал. 1 наличието или липсата на факти и обстоятелства могат да се удостоверяват с писмени декларации, които административният орган е длъжен да приеме. За деклариране на неверни данни в декларацията деклараторът носи наказателна отговорност по чл. 313 от Наказателния кодекс. С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация и здравен статус, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.“ § 7. В чл. 7 ал. 2 се изменя така: В чл. 7 ал. 2 се изменя така: „(2) Срокът за отстраняване на нередовности и/или за предоставяне на допълнителна информация се определя със закон и не може да бъде по-кратък от 10 работни дни и по-дълъг от установения срок за произнасяне. В случаите, когато отстраняването на недостатъците е свързано с допълнително представяне на документи, издадени от други административни органи, срокът не може да бъде по-кратък от нормативно установения срок за произнасяне на тези органи.“ „(2) Срокът за отстраняване на нередовности и/или за предоставяне на допълнителна информация се определя със закон и не може да бъде по-кратък от 10 работни дни и по-дълъг от установения срок за произнасяне. В случаите, когато отстраняването на недостатъците е свързано с допълнително представяне на документи, издадени от други административни органи, срокът не може да бъде по-кратък от нормативно установения срок за произнасяне на тези органи.“ § 8. В глава първа, раздел II се създава чл. 7а: В глава първа, раздел II се създава чл. 7а: „Чл. 7а. (1) Таксите, събирани от административните органи във връзка с регулирането и контрола върху стопанската дейност по този закон, се определят по методика за определяне на разходоориентиран размер на таксите и разходването им, приета от Министерския съвет. „Чл. 7а. (1) Таксите, събирани от административните органи във връзка с регулирането и контрола върху стопанската дейност по този закон, се определят по методика за определяне на разходоориентиран размер на таксите и разходването им, приета от Министерския съвет. (2) Методиката по ал. 1 се приема в съответствие със следните принципи: (2) Методиката по ал. 1 се приема в съответствие със следните принципи: 1. размерът на таксата трябва да съответства на разходите на административния орган за извършване на съответната услуга и за упражняване на контрола, в т.ч. необходимите материално-технически разходи и всички административни разходи за изпълнение на задълженията на длъжностните лица с оглед на тяхната квалификация и изразходвано работно време; 1. размерът на таксата трябва да съответства на разходите на административния орган за извършване на съответната услуга и за упражняване на контрола, в т.ч. необходимите материално-технически разходи и всички административни разходи за изпълнение на задълженията на длъжностните лица с оглед на тяхната квалификация и изразходвано работно време; 2. административните разходи по т. 1 не могат да надвишават 20 на сто от размера на таксата. 2. административните разходи по т. 1 не могат да надвишават 20 на сто от размера на таксата. (3) За отстраняване на нередовности и/или за предоставяне на допълнителна информация не се събират такси. (3) За отстраняване на нередовности и/или за предоставяне на допълнителна информация не се събират такси. (4) Събраните такси могат да се ползват за повишаване качеството на предоставяната услуга. (4) Събраните такси могат да се ползват за повишаване качеството на предоставяната услуга. (5) Приходите от таксите не могат да се изразходват за допълнително материално стимулиране на служителите на административните органи, по чиито сметки са постъпили. (5) Приходите от таксите не могат да се изразходват за допълнително материално стимулиране на служителите на административните органи, по чиито сметки са постъпили. (6) Методиката по ал. 1 не се прилага при определяне размера на такси за осигуряване провеждането на политики в области със значение за защита на особено важни държавни или обществени интереси.“ (6) Методиката по ал. 1 не се прилага при определяне размера на такси за осигуряване провеждането на политики в области със значение за защита на особено важни държавни или обществени интереси.“ § 9. В чл. 11 се правят следните допълнения: В чл. 11 се правят следните допълнения: 1. В ал. 2 се създават изречения второ и трето: „В публичния регистър в отделен раздел се вписват лицата, подали заявление за издаване на лиценз, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лиценз.“ 1. В ал. 2 се създават изречения второ и трето: „В публичния регистър в отделен раздел се вписват лицата, подали заявление за издаване на лиценз, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лиценз.“ 2. Създават се ал. 3 и 4: 2. Създават се ал. 3 и 4: „(3) Регистърът по ал. 2 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. „(3) Регистърът по ал. 2 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (4) Лицензиращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 2 съгласно Закона за електронното управление.“ (4) Лицензиращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 2 съгласно Закона за електронното управление.“ § 10. В чл. 12, ал. 1 се създава т. 3: В чл. 12, ал. 1 се създава т. 3: „3. не могат да се удостоверяват с декларация.“ „3. не могат да се удостоверяват с декларация.“ § 11. В чл. 15 се правят следните изменения и допълнения: В чл. 15 се правят следните изменения и допълнения: 1. В ал. 1 се създават изречения второ и трето: „В публичния регистър, в отделен раздел се вписват лицата, подали заявления за регистрация, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката за вписване в регистъра и издаване на удостоверение.“ 1. В ал. 1 се създават изречения второ и трето: „В публичния регистър, в отделен раздел се вписват лицата, подали заявления за регистрация, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката за вписване в регистъра и издаване на удостоверение.“ 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Вписването в регистъра и издаването на удостоверение са условие за започването и законосъобразното извършване на съответната стопанска дейност с изключение на случаите, когато регистриращият орган не се произнесе с изричен акт в определения срок, предвиден в специалния закон. В тези случаи се прилагат съответно чл. 28 и 29.“ „(2) Вписването в регистъра и издаването на удостоверение са условие за започването и законосъобразното извършване на съответната стопанска дейност с изключение на случаите, когато регистриращият орган не се произнесе с изричен акт в определения срок, предвиден в специалния закон. В тези случаи се прилагат съответно чл. 28 и 29.“ 3. Създават се ал. 5 и 6: 3. Създават се ал. 5 и 6: „(5) Регистърът по ал. 1 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. „(5) Регистърът по ал. 1 се води при спазване изискванията на специалния закон и на Закона за защита на личните данни. (6) Регистриращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 1 съгласно Закона за електронното управление.“ (6) Регистриращият орган осигурява безплатен достъп по електронен път до регистъра по ал. 1 съгласно Закона за електронното управление.“ § 12. В чл. 30 се правят следните изменения: В чл. 30 се правят следните изменения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Длъжностно лице, което не изпълнява задълженията си за редовно водене на регистрите по чл. 11, ал. 2 и по чл. 15, ал. 1, се наказва с глоба от 1000 до 5000 лв.“ „(2) Длъжностно лице, което не изпълнява задълженията си за редовно водене на регистрите по чл. 11, ал. 2 и по чл. 15, ал. 1, се наказва с глоба от 1000 до 5000 лв.“ 2. В ал. 4 цифрата „3“ се заменя с „1, 2 или 3“. 2. В ал. 4 цифрата „3“ се заменя с „1, 2 или 3“. § 13. В преходните и заключителните разпоредби се създава § 7: В преходните и заключителните разпоредби се създава § 7: „§ 7. Изпълнението на закона се възлага на всички органи, овластени да администрират режими по смисъла на чл. 4, ал. 1.“ „§ 7. Изпълнението на закона се възлага на всички органи, овластени да администрират режими по смисъла на чл. 4, ал. 1.“ § 14. Параграф 3 от заключителната разпоредба на Закона за изменение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 25 от 2010 г.) се отменя. Параграф 3 от заключителната разпоредба на Закона за изменение на Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 25 от 2010 г.) се отменя. § 15. В приложението към чл. 9, ал. 1, т. 2, в т. 23 думите „и зърнохранилища“ се заличават. В приложението към чл. 9, ал. 1, т. 2, в т. 23 думите „и зърнохранилища“ се заличават. Заключителни разпоредби Заключителни разпоредби § 16. В срок 6 месеца от влизането в сила на този закон Министерският съвет приема методиката по чл. 7а по съвместно предложение на министъра на финансите и министъра на икономиката, енергетиката и туризма. В срок 6 месеца от влизането в сила на този закон Министерският съвет приема методиката по чл. 7а по съвместно предложение на министъра на финансите и министъра на икономиката, енергетиката и туризма. § 17. В срок 12 месеца от влизането в сила на този закон органите, които са овластени да администрират режими по смисъла на чл. 4, ал. 1, привеждат информационните си системи и съответните структурни звена в съответствие с изискванията на закона. В срок 12 месеца от влизането в сила на този закон органите, които са овластени да администрират режими по смисъла на чл. 4, ал. 1, привеждат информационните си системи и съответните структурни звена в съответствие с изискванията на закона. § 18. В срок три месеца от влизането в сила на този закон всеки орган, който администрира регистрационни режими, внася в Министерския съвет проект на закон за изменение и допълнение на закона, регламентиращ съответния режим, за въвеждане на мълчаливото съгласие при регистрация. В срок три месеца от влизането в сила на този закон всеки орган, който администрира регистрационни режими, внася в Министерския съвет проект на закон за изменение и допълнение на закона, регламентиращ съответния режим, за въвеждане на мълчаливото съгласие при регистрация. § 19. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 8, който влиза в сила от 1 януари 2012 г. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 8, който влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:07:25.940Z",
    "processingTime": 12402,
    "textLength": 121407
  }
}