{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12706",
  "lawId": "12706",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица Дата на приемане 07/04/2011 Държавен вестник брой 31 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данъците върху доходите на физическите лица УКАЗ № 74 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данъците върху доходите на физическите лица, приет от ХLI Народно събрание на 7 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за данъците върху доходите на физическите лица(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 от 2011 г.) § 1. В чл. 13 в ал. 5 накрая се добавя „както и за физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаем доход по чл. 26“. § 2. В чл. 14 се правят следните допълнения: 1. В ал. 1 накрая се добавя „и на доходите от друга стопанска дейност по чл. 29а“. 2. В ал. 2 накрая се добавя „и доходите от друга стопанска дейност по чл. 29а“. § 3. В чл. 20 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 4. В чл. 21, т. 2 думите „– за доходи от стопанска дейност като едноличен търговец“ се заличават. § 5. В чл. 28, ал. 2, т. 3 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В облагаемия доход по ал. 1 не се включват доходи, които са участвали при формиране на облагаем доход по реда на чл. 26 за предходни данъчни години.“ § 7. Създава се чл. 29а: „Облагане на доходи от стопанска дейност на физически лица, регистрирани като тютюнопроизводители и земеделски производители Чл. 29а. (1) Облагаемият доход от стопанска дейност на регистрирани по Закона за данък върху добавената стойност физически лица, които са регистрирани като тютюнопроизводители и земеделски производители, се определя по реда на чл. 26 и се облага с данък върху годишната данъчна основа по чл. 28. (2) Когато в рамките на текущата данъчна година физическото лице се регистрира или дерегистрира по Закона за данък върху добавената стойност, доходът от стопанската дейност се облага по реда на ал. 1 за цялата данъчна година. Авансово удържаният и/или внесен данък за доходи, придобити до датата на регистрацията, се приспада при определяне на тримесечни авансови вноски по реда на Закона за корпоративното подоходно облагане, както и от данъка по чл. 48, ал. 2. (3) Физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са регистрирани по Закона за данък върху добавената стойност, могат да изберат доходът от стопанската им дейност да се облага по реда на ал. 1. (4) Лицата по ал. 3 упражняват правото си на избор да се облагат по реда на ал. 1 чрез подаване на декларация по образец до 31 декември на предходната година. (5) Лицата по ал. 3, избрали да се облагат по реда на ал. 1, прилагат този ред на облагане за срок не по-кратък от 5 последователни данъчни години. (6) Лицата по ал. 1 и 3, които определят облагаемия си доход по реда на чл. 26, прилагат Закона за счетоводството, като в този случай се приравняват на едноличните търговци. (7) В облагаемия доход по чл. 26, ал. 1 не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък. (8) В облагаемия доход по чл. 26, ал. 1 се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.“ § 8. В чл. 43, ал. 8 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 9. В чл. 47 се правят следните изменения и допълнения: 1. В заглавието думите „за едноличните търговци“ се заличават. 2. След думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 10. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 след думите „като едноличен търговец“ се добавя „както и за доходите от стопанска дейност по чл. 29а“. 2. Алинея 5 се изменя така: „(5) Надвнесеният за данъчната година данък по чл. 14, ал. 2 може да се приспада от следващи авансови и годишни вноски за този данък, дължим от едноличния търговец или от физическото лице в случаите по чл. 29а. За неправомерно приспаднат данък се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.“ § 11. В чл. 50, ал. 7 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 12. В чл. 51, ал. 1 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 13. В чл. 64, ал. 1 след думите „данъчните декларации“ се добавя „и декларацията по чл. 29а, ал. 4“. § 14. В § 1 от допълнителните разпоредби се създава т. 56: „56. „Доход от стопанска дейност на физически лица“ за целите на чл. 29а е доходът от дейността за производство на преработени или непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност, на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са търговци по смисъла на Търговския закон.“ Преходни и заключителни разпоредби § 15. Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение доходите от производство на декоративна растителност, изплатени през 2010 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, Европейския фонд за развитие на селските райони и държавния бюджет, не се включват в облагаемия доход по чл. 29 и чл. 26 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 за 2010 г., като в Приложение 3 и 3а, Част 1, Таблица 1 се посочват с код 10. § 16. Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от лицата по чл. 29а, ал. 3, за 2011 г. се подава в срок до 31 май 2011 г. § 17. (1) Регистрираните тютюнопроизводители и земеделски производители, независимо от регистрацията им по Закона за данък върху добавената стойност, могат да изберат облагаемият им доход за 2010 г. да се определи по чл. 26 и да се обложи с данък върху годишната данъчна основа по чл. 28. (2) Правото на избор по ал. 1 се декларира в годишната данъчна декларация по чл. 50 за 2010 г., а ако такава е подадена преди обнародването на този закон в „Държавен вестник“ – с подаване на нова декларация в срок до 30 април 2011 г. § 18. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 от 2011 г.) в чл. 2, ал. 1, т. 3 след думите „едноличните търговци“ се добавя „както и физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица“. § 19. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г. и бр. 14 от 2011 г.) в чл. 191 се създават ал. 6 и 7: „(6) Алинея 2 не се прилага при наложени предварителни обезпечителни мерки. (7) Сроковете по ал. 2 не текат в следните случаи: 1. когато изпълнението на акта или производството по принудително изпълнение е спряно – до отпадане на основанието за спиране; 2. при дадено разрешение за отсрочване или разсрочване на публични задължения – за срока на отсрочването или разсрочването, или до започване на принудително изпълнение в случаите по чл. 183, ал. 4; 3. при постъпило искане за нова или контролна оценка по чл. 236 – до влизане в сила на оценката; 4. при обжалване на извършена продажба по чл. 256 – до влизане в сила на решението на административния или съдебен орган.“ § 20. Сроковете по чл. 191, ал. 2 и чл. 193, ал. 4 от Данъчно-осигурителния процесуален кодекс започват да текат от 1 януари 2011 г. спрямо наложени обезпечителни мерки или неприключилите производства по реализация на имущество по чл. 191, ал. 1, както и в случаите по чл. 193, ал. 1, когато спрямо имущество са наложени обезпечителни мерки или са започнати производства по принудително изпълнение и съответно е открито производство по несъстоятелност преди тази дата. § 21. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в § 26 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за местните данъци и такси (ДВ, бр. 98 от 2010 г.) се създава ал. 4: „(4) В случай че в срока по ал. 1 общинският съвет не е определил размерите на туристическия данък, за 2011 г. се прилагат размерите, посочени в ал. 2.“ § 22. Законът влиза в сила от 1 януари 2011 г., с изключение на § 8, който влиза в сила от началото на месеца, следващ месеца на обнародване на този закон в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4578 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица Дата на приемане 07/04/2011 Държавен вестник брой 31 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данъците върху доходите на физическите лица УКАЗ № 74 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данъците върху доходите на физическите лица, приет от ХLI Народно събрание на 7 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за данъците върху доходите на физическите лица(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 от 2011 г.) § 1. В чл. 13 в ал. 5 накрая се добавя „както и за физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаем доход по чл. 26“. § 2. В чл. 14 се правят следните допълнения: 1. В ал. 1 накрая се добавя „и на доходите от друга стопанска дейност по чл. 29а“. 2. В ал. 2 накрая се добавя „и доходите от друга стопанска дейност по чл. 29а“. § 3. В чл. 20 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 4. В чл. 21, т. 2 думите „– за доходи от стопанска дейност като едноличен търговец“ се заличават. § 5. В чл. 28, ал. 2, т. 3 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В облагаемия доход по ал. 1 не се включват доходи, които са участвали при формиране на облагаем доход по реда на чл. 26 за предходни данъчни години.“ § 7. Създава се чл. 29а: „Облагане на доходи от стопанска дейност на физически лица, регистрирани като тютюнопроизводители и земеделски производители Чл. 29а. (1) Облагаемият доход от стопанска дейност на регистрирани по Закона за данък върху добавената стойност физически лица, които са регистрирани като тютюнопроизводители и земеделски производители, се определя по реда на чл. 26 и се облага с данък върху годишната данъчна основа по чл. 28. (2) Когато в рамките на текущата данъчна година физическото лице се регистрира или дерегистрира по Закона за данък върху добавената стойност, доходът от стопанската дейност се облага по реда на ал. 1 за цялата данъчна година. Авансово удържаният и/или внесен данък за доходи, придобити до датата на регистрацията, се приспада при определяне на тримесечни авансови вноски по реда на Закона за корпоративното подоходно облагане, както и от данъка по чл. 48, ал. 2. (3) Физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са регистрирани по Закона за данък върху добавената стойност, могат да изберат доходът от стопанската им дейност да се облага по реда на ал. 1. (4) Лицата по ал. 3 упражняват правото си на избор да се облагат по реда на ал. 1 чрез подаване на декларация по образец до 31 декември на предходната година. (5) Лицата по ал. 3, избрали да се облагат по реда на ал. 1, прилагат този ред на облагане за срок не по-кратък от 5 последователни данъчни години. (6) Лицата по ал. 1 и 3, които определят облагаемия си доход по реда на чл. 26, прилагат Закона за счетоводството, като в този случай се приравняват на едноличните търговци. (7) В облагаемия доход по чл. 26, ал. 1 не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък. (8) В облагаемия доход по чл. 26, ал. 1 се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.“ § 8. В чл. 43, ал. 8 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 9. В чл. 47 се правят следните изменения и допълнения: 1. В заглавието думите „за едноличните търговци“ се заличават. 2. След думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 10. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 след думите „като едноличен търговец“ се добавя „както и за доходите от стопанска дейност по чл. 29а“. 2. Алинея 5 се изменя така: „(5) Надвнесеният за данъчната година данък по чл. 14, ал. 2 може да се приспада от следващи авансови и годишни вноски за този данък, дължим от едноличния търговец или от физическото лице в случаите по чл. 29а. За неправомерно приспаднат данък се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.“ § 11. В чл. 50, ал. 7 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 12. В чл. 51, ал. 1 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 13. В чл. 64, ал. 1 след думите „данъчните декларации“ се добавя „и декларацията по чл. 29а, ал. 4“. § 14. В § 1 от допълнителните разпоредби се създава т. 56: „56. „Доход от стопанска дейност на физически лица“ за целите на чл. 29а е доходът от дейността за производство на преработени или непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност, на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са търговци по смисъла на Търговския закон.“ Преходни и заключителни разпоредби § 15. Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение доходите от производство на декоративна растителност, изплатени през 2010 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, Европейския фонд за развитие на селските райони и държавния бюджет, не се включват в облагаемия доход по чл. 29 и чл. 26 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 за 2010 г., като в Приложение 3 и 3а, Част 1, Таблица 1 се посочват с код 10. § 16. Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от лицата по чл. 29а, ал. 3, за 2011 г. се подава в срок до 31 май 2011 г. § 17. (1) Регистрираните тютюнопроизводители и земеделски производители, независимо от регистрацията им по Закона за данък върху добавената стойност, могат да изберат облагаемият им доход за 2010 г. да се определи по чл. 26 и да се обложи с данък върху годишната данъчна основа по чл. 28. (2) Правото на избор по ал. 1 се декларира в годишната данъчна декларация по чл. 50 за 2010 г., а ако такава е подадена преди обнародването на този закон в „Държавен вестник“ – с подаване на нова декларация в срок до 30 април 2011 г. § 18. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 от 2011 г.) в чл. 2, ал. 1, т. 3 след думите „едноличните търговци“ се добавя „както и физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица“. § 19. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г. и бр. 14 от 2011 г.) в чл. 191 се създават ал. 6 и 7: „(6) Алинея 2 не се прилага при наложени предварителни обезпечителни мерки. (7) Сроковете по ал. 2 не текат в следните случаи: 1. когато изпълнението на акта или производството по принудително изпълнение е спряно – до отпадане на основанието за спиране; 2. при дадено разрешение за отсрочване или разсрочване на публични задължения – за срока на отсрочването или разсрочването, или до започване на принудително изпълнение в случаите по чл. 183, ал. 4; 3. при постъпило искане за нова или контролна оценка по чл. 236 – до влизане в сила на оценката; 4. при обжалване на извършена продажба по чл. 256 – до влизане в сила на решението на административния или съдебен орган.“ § 20. Сроковете по чл. 191, ал. 2 и чл. 193, ал. 4 от Данъчно-осигурителния процесуален кодекс започват да текат от 1 януари 2011 г. спрямо наложени обезпечителни мерки или неприключилите производства по реализация на имущество по чл. 191, ал. 1, както и в случаите по чл. 193, ал. 1, когато спрямо имущество са наложени обезпечителни мерки или са започнати производства по принудително изпълнение и съответно е открито производство по несъстоятелност преди тази дата. § 21. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в § 26 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за местните данъци и такси (ДВ, бр. 98 от 2010 г.) се създава ал. 4: „(4) В случай че в срока по ал. 1 общинският съвет не е определил размерите на туристическия данък, за 2011 г. се прилагат размерите, посочени в ал. 2.“ § 22. Законът влиза в сила от 1 януари 2011 г., с изключение на § 8, който влиза в сила от началото на месеца, следващ месеца на обнародване на този закон в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4578 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица Дата на приемане 07/04/2011 Държавен вестник брой 31 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данъците върху доходите на физическите лица УКАЗ № 74 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данъците върху доходите на физическите лица, приет от ХLI Народно събрание на 7 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за данъците върху доходите на физическите лица(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 от 2011 г.) § 1. В чл. 13 в ал. 5 накрая се добавя „както и за физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаем доход по чл. 26“. § 2. В чл. 14 се правят следните допълнения: 1. В ал. 1 накрая се добавя „и на доходите от друга стопанска дейност по чл. 29а“. 2. В ал. 2 накрая се добавя „и доходите от друга стопанска дейност по чл. 29а“. § 3. В чл. 20 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 4. В чл. 21, т. 2 думите „– за доходи от стопанска дейност като едноличен търговец“ се заличават. § 5. В чл. 28, ал. 2, т. 3 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В облагаемия доход по ал. 1 не се включват доходи, които са участвали при формиране на облагаем доход по реда на чл. 26 за предходни данъчни години.“ § 7. Създава се чл. 29а: „Облагане на доходи от стопанска дейност на физически лица, регистрирани като тютюнопроизводители и земеделски производители Чл. 29а. (1) Облагаемият доход от стопанска дейност на регистрирани по Закона за данък върху добавената стойност физически лица, които са регистрирани като тютюнопроизводители и земеделски производители, се определя по реда на чл. 26 и се облага с данък върху годишната данъчна основа по чл. 28. (2) Когато в рамките на текущата данъчна година физическото лице се регистрира или дерегистрира по Закона за данък върху добавената стойност, доходът от стопанската дейност се облага по реда на ал. 1 за цялата данъчна година. Авансово удържаният и/или внесен данък за доходи, придобити до датата на регистрацията, се приспада при определяне на тримесечни авансови вноски по реда на Закона за корпоративното подоходно облагане, както и от данъка по чл. 48, ал. 2. (3) Физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са регистрирани по Закона за данък върху добавената стойност, могат да изберат доходът от стопанската им дейност да се облага по реда на ал. 1. (4) Лицата по ал. 3 упражняват правото си на избор да се облагат по реда на ал. 1 чрез подаване на декларация по образец до 31 декември на предходната година. (5) Лицата по ал. 3, избрали да се облагат по реда на ал. 1, прилагат този ред на облагане за срок не по-кратък от 5 последователни данъчни години. (6) Лицата по ал. 1 и 3, които определят облагаемия си доход по реда на чл. 26, прилагат Закона за счетоводството, като в този случай се приравняват на едноличните търговци. (7) В облагаемия доход по чл. 26, ал. 1 не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък. (8) В облагаемия доход по чл. 26, ал. 1 се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.“ § 8. В чл. 43, ал. 8 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 9. В чл. 47 се правят следните изменения и допълнения: 1. В заглавието думите „за едноличните търговци“ се заличават. 2. След думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 10. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 след думите „като едноличен търговец“ се добавя „както и за доходите от стопанска дейност по чл. 29а“. 2. Алинея 5 се изменя така: „(5) Надвнесеният за данъчната година данък по чл. 14, ал. 2 може да се приспада от следващи авансови и годишни вноски за този данък, дължим от едноличния търговец или от физическото лице в случаите по чл. 29а. За неправомерно приспаднат данък се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.“ § 11. В чл. 50, ал. 7 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 12. В чл. 51, ал. 1 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 13. В чл. 64, ал. 1 след думите „данъчните декларации“ се добавя „и декларацията по чл. 29а, ал. 4“. § 14. В § 1 от допълнителните разпоредби се създава т. 56: „56. „Доход от стопанска дейност на физически лица“ за целите на чл. 29а е доходът от дейността за производство на преработени или непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност, на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са търговци по смисъла на Търговския закон.“ Преходни и заключителни разпоредби § 15. Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение доходите от производство на декоративна растителност, изплатени през 2010 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, Европейския фонд за развитие на селските райони и държавния бюджет, не се включват в облагаемия доход по чл. 29 и чл. 26 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 за 2010 г., като в Приложение 3 и 3а, Част 1, Таблица 1 се посочват с код 10. § 16. Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от лицата по чл. 29а, ал. 3, за 2011 г. се подава в срок до 31 май 2011 г. § 17. (1) Регистрираните тютюнопроизводители и земеделски производители, независимо от регистрацията им по Закона за данък върху добавената стойност, могат да изберат облагаемият им доход за 2010 г. да се определи по чл. 26 и да се обложи с данък върху годишната данъчна основа по чл. 28. (2) Правото на избор по ал. 1 се декларира в годишната данъчна декларация по чл. 50 за 2010 г., а ако такава е подадена преди обнародването на този закон в „Държавен вестник“ – с подаване на нова декларация в срок до 30 април 2011 г. § 18. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 от 2011 г.) в чл. 2, ал. 1, т. 3 след думите „едноличните търговци“ се добавя „както и физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица“. § 19. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г. и бр. 14 от 2011 г.) в чл. 191 се създават ал. 6 и 7: „(6) Алинея 2 не се прилага при наложени предварителни обезпечителни мерки. (7) Сроковете по ал. 2 не текат в следните случаи: 1. когато изпълнението на акта или производството по принудително изпълнение е спряно – до отпадане на основанието за спиране; 2. при дадено разрешение за отсрочване или разсрочване на публични задължения – за срока на отсрочването или разсрочването, или до започване на принудително изпълнение в случаите по чл. 183, ал. 4; 3. при постъпило искане за нова или контролна оценка по чл. 236 – до влизане в сила на оценката; 4. при обжалване на извършена продажба по чл. 256 – до влизане в сила на решението на административния или съдебен орган.“ § 20. Сроковете по чл. 191, ал. 2 и чл. 193, ал. 4 от Данъчно-осигурителния процесуален кодекс започват да текат от 1 януари 2011 г. спрямо наложени обезпечителни мерки или неприключилите производства по реализация на имущество по чл. 191, ал. 1, както и в случаите по чл. 193, ал. 1, когато спрямо имущество са наложени обезпечителни мерки или са започнати производства по принудително изпълнение и съответно е открито производство по несъстоятелност преди тази дата. § 21. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в § 26 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за местните данъци и такси (ДВ, бр. 98 от 2010 г.) се създава ал. 4: „(4) В случай че в срока по ал. 1 общинският съвет не е определил размерите на туристическия данък, за 2011 г. се прилагат размерите, посочени в ал. 2.“ § 22. Законът влиза в сила от 1 януари 2011 г., с изключение на § 8, който влиза в сила от началото на месеца, следващ месеца на обнародване на този закон в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4578 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица Дата на приемане 07/04/2011 Държавен вестник брой 31 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данъците върху доходите на физическите лица УКАЗ № 74 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данъците върху доходите на физическите лица, приет от ХLI Народно събрание на 7 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за данъците върху доходите на физическите лица(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 от 2011 г.) § 1. В чл. 13 в ал. 5 накрая се добавя „както и за физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаем доход по чл. 26“. § 2. В чл. 14 се правят следните допълнения: 1. В ал. 1 накрая се добавя „и на доходите от друга стопанска дейност по чл. 29а“. 2. В ал. 2 накрая се добавя „и доходите от друга стопанска дейност по чл. 29а“. § 3. В чл. 20 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 4. В чл. 21, т. 2 думите „– за доходи от стопанска дейност като едноличен търговец“ се заличават. § 5. В чл. 28, ал. 2, т. 3 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В облагаемия доход по ал. 1 не се включват доходи, които са участвали при формиране на облагаем доход по реда на чл. 26 за предходни данъчни години.“ § 7. Създава се чл. 29а: „Облагане на доходи от стопанска дейност на физически лица, регистрирани като тютюнопроизводители и земеделски производители Чл. 29а. (1) Облагаемият доход от стопанска дейност на регистрирани по Закона за данък върху добавената стойност физически лица, които са регистрирани като тютюнопроизводители и земеделски производители, се определя по реда на чл. 26 и се облага с данък върху годишната данъчна основа по чл. 28. (2) Когато в рамките на текущата данъчна година физическото лице се регистрира или дерегистрира по Закона за данък върху добавената стойност, доходът от стопанската дейност се облага по реда на ал. 1 за цялата данъчна година. Авансово удържаният и/или внесен данък за доходи, придобити до датата на регистрацията, се приспада при определяне на тримесечни авансови вноски по реда на Закона за корпоративното подоходно облагане, както и от данъка по чл. 48, ал. 2. (3) Физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са регистрирани по Закона за данък върху добавената стойност, могат да изберат доходът от стопанската им дейност да се облага по реда на ал. 1. (4) Лицата по ал. 3 упражняват правото си на избор да се облагат по реда на ал. 1 чрез подаване на декларация по образец до 31 декември на предходната година. (5) Лицата по ал. 3, избрали да се облагат по реда на ал. 1, прилагат този ред на облагане за срок не по-кратък от 5 последователни данъчни години. (6) Лицата по ал. 1 и 3, които определят облагаемия си доход по реда на чл. 26, прилагат Закона за счетоводството, като в този случай се приравняват на едноличните търговци. (7) В облагаемия доход по чл. 26, ал. 1 не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък. (8) В облагаемия доход по чл. 26, ал. 1 се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.“ § 8. В чл. 43, ал. 8 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 9. В чл. 47 се правят следните изменения и допълнения: 1. В заглавието думите „за едноличните търговци“ се заличават. 2. След думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 10. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 след думите „като едноличен търговец“ се добавя „както и за доходите от стопанска дейност по чл. 29а“. 2. Алинея 5 се изменя така: „(5) Надвнесеният за данъчната година данък по чл. 14, ал. 2 може да се приспада от следващи авансови и годишни вноски за този данък, дължим от едноличния търговец или от физическото лице в случаите по чл. 29а. За неправомерно приспаднат данък се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.“ § 11. В чл. 50, ал. 7 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 12. В чл. 51, ал. 1 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 13. В чл. 64, ал. 1 след думите „данъчните декларации“ се добавя „и декларацията по чл. 29а, ал. 4“. § 14. В § 1 от допълнителните разпоредби се създава т. 56: „56. „Доход от стопанска дейност на физически лица“ за целите на чл. 29а е доходът от дейността за производство на преработени или непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност, на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са търговци по смисъла на Търговския закон.“ Преходни и заключителни разпоредби § 15. Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение доходите от производство на декоративна растителност, изплатени през 2010 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, Европейския фонд за развитие на селските райони и държавния бюджет, не се включват в облагаемия доход по чл. 29 и чл. 26 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 за 2010 г., като в Приложение 3 и 3а, Част 1, Таблица 1 се посочват с код 10. § 16. Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от лицата по чл. 29а, ал. 3, за 2011 г. се подава в срок до 31 май 2011 г. § 17. (1) Регистрираните тютюнопроизводители и земеделски производители, независимо от регистрацията им по Закона за данък върху добавената стойност, могат да изберат облагаемият им доход за 2010 г. да се определи по чл. 26 и да се обложи с данък върху годишната данъчна основа по чл. 28. (2) Правото на избор по ал. 1 се декларира в годишната данъчна декларация по чл. 50 за 2010 г., а ако такава е подадена преди обнародването на този закон в „Държавен вестник“ – с подаване на нова декларация в срок до 30 април 2011 г. § 18. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 от 2011 г.) в чл. 2, ал. 1, т. 3 след думите „едноличните търговци“ се добавя „както и физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица“. § 19. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г. и бр. 14 от 2011 г.) в чл. 191 се създават ал. 6 и 7: „(6) Алинея 2 не се прилага при наложени предварителни обезпечителни мерки. (7) Сроковете по ал. 2 не текат в следните случаи: 1. когато изпълнението на акта или производството по принудително изпълнение е спряно – до отпадане на основанието за спиране; 2. при дадено разрешение за отсрочване или разсрочване на публични задължения – за срока на отсрочването или разсрочването, или до започване на принудително изпълнение в случаите по чл. 183, ал. 4; 3. при постъпило искане за нова или контролна оценка по чл. 236 – до влизане в сила на оценката; 4. при обжалване на извършена продажба по чл. 256 – до влизане в сила на решението на административния или съдебен орган.“ § 20. Сроковете по чл. 191, ал. 2 и чл. 193, ал. 4 от Данъчно-осигурителния процесуален кодекс започват да текат от 1 януари 2011 г. спрямо наложени обезпечителни мерки или неприключилите производства по реализация на имущество по чл. 191, ал. 1, както и в случаите по чл. 193, ал. 1, когато спрямо имущество са наложени обезпечителни мерки или са започнати производства по принудително изпълнение и съответно е открито производство по несъстоятелност преди тази дата. § 21. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в § 26 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за местните данъци и такси (ДВ, бр. 98 от 2010 г.) се създава ал. 4: „(4) В случай че в срока по ал. 1 общинският съвет не е определил размерите на туристическия данък, за 2011 г. се прилагат размерите, посочени в ал. 2.“ § 22. Законът влиза в сила от 1 януари 2011 г., с изключение на § 8, който влиза в сила от началото на месеца, следващ месеца на обнародване на този закон в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4578 Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица Дата на приемане 07/04/2011 Държавен вестник брой 31 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данъците върху доходите на физическите лица Дата на приемане 07/04/2011 Държавен вестник брой 31 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данъците върху доходите на физическите лица УКАЗ № 74 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данъците върху доходите на физическите лица, приет от ХLI Народно събрание на 7 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за данъците върху доходите на физическите лица(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 от 2011 г.) § 1. В чл. 13 в ал. 5 накрая се добавя „както и за физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаем доход по чл. 26“. § 2. В чл. 14 се правят следните допълнения: 1. В ал. 1 накрая се добавя „и на доходите от друга стопанска дейност по чл. 29а“. 2. В ал. 2 накрая се добавя „и доходите от друга стопанска дейност по чл. 29а“. § 3. В чл. 20 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 4. В чл. 21, т. 2 думите „– за доходи от стопанска дейност като едноличен търговец“ се заличават. § 5. В чл. 28, ал. 2, т. 3 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В облагаемия доход по ал. 1 не се включват доходи, които са участвали при формиране на облагаем доход по реда на чл. 26 за предходни данъчни години.“ § 7. Създава се чл. 29а: „Облагане на доходи от стопанска дейност на физически лица, регистрирани като тютюнопроизводители и земеделски производители Чл. 29а. (1) Облагаемият доход от стопанска дейност на регистрирани по Закона за данък върху добавената стойност физически лица, които са регистрирани като тютюнопроизводители и земеделски производители, се определя по реда на чл. 26 и се облага с данък върху годишната данъчна основа по чл. 28. (2) Когато в рамките на текущата данъчна година физическото лице се регистрира или дерегистрира по Закона за данък върху добавената стойност, доходът от стопанската дейност се облага по реда на ал. 1 за цялата данъчна година. Авансово удържаният и/или внесен данък за доходи, придобити до датата на регистрацията, се приспада при определяне на тримесечни авансови вноски по реда на Закона за корпоративното подоходно облагане, както и от данъка по чл. 48, ал. 2. (3) Физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са регистрирани по Закона за данък върху добавената стойност, могат да изберат доходът от стопанската им дейност да се облага по реда на ал. 1. (4) Лицата по ал. 3 упражняват правото си на избор да се облагат по реда на ал. 1 чрез подаване на декларация по образец до 31 декември на предходната година. (5) Лицата по ал. 3, избрали да се облагат по реда на ал. 1, прилагат този ред на облагане за срок не по-кратък от 5 последователни данъчни години. (6) Лицата по ал. 1 и 3, които определят облагаемия си доход по реда на чл. 26, прилагат Закона за счетоводството, като в този случай се приравняват на едноличните търговци. (7) В облагаемия доход по чл. 26, ал. 1 не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък. (8) В облагаемия доход по чл. 26, ал. 1 се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.“ § 8. В чл. 43, ал. 8 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 9. В чл. 47 се правят следните изменения и допълнения: 1. В заглавието думите „за едноличните търговци“ се заличават. 2. След думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 10. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 след думите „като едноличен търговец“ се добавя „както и за доходите от стопанска дейност по чл. 29а“. 2. Алинея 5 се изменя така: „(5) Надвнесеният за данъчната година данък по чл. 14, ал. 2 може да се приспада от следващи авансови и годишни вноски за този данък, дължим от едноличния търговец или от физическото лице в случаите по чл. 29а. За неправомерно приспаднат данък се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.“ § 11. В чл. 50, ал. 7 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 12. В чл. 51, ал. 1 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 13. В чл. 64, ал. 1 след думите „данъчните декларации“ се добавя „и декларацията по чл. 29а, ал. 4“. § 14. В § 1 от допълнителните разпоредби се създава т. 56: „56. „Доход от стопанска дейност на физически лица“ за целите на чл. 29а е доходът от дейността за производство на преработени или непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност, на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са търговци по смисъла на Търговския закон.“ Преходни и заключителни разпоредби § 15. Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение доходите от производство на декоративна растителност, изплатени през 2010 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, Европейския фонд за развитие на селските райони и държавния бюджет, не се включват в облагаемия доход по чл. 29 и чл. 26 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 за 2010 г., като в Приложение 3 и 3а, Част 1, Таблица 1 се посочват с код 10. § 16. Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от лицата по чл. 29а, ал. 3, за 2011 г. се подава в срок до 31 май 2011 г. § 17. (1) Регистрираните тютюнопроизводители и земеделски производители, независимо от регистрацията им по Закона за данък върху добавената стойност, могат да изберат облагаемият им доход за 2010 г. да се определи по чл. 26 и да се обложи с данък върху годишната данъчна основа по чл. 28. (2) Правото на избор по ал. 1 се декларира в годишната данъчна декларация по чл. 50 за 2010 г., а ако такава е подадена преди обнародването на този закон в „Държавен вестник“ – с подаване на нова декларация в срок до 30 април 2011 г. § 18. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 от 2011 г.) в чл. 2, ал. 1, т. 3 след думите „едноличните търговци“ се добавя „както и физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица“. § 19. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г. и бр. 14 от 2011 г.) в чл. 191 се създават ал. 6 и 7: „(6) Алинея 2 не се прилага при наложени предварителни обезпечителни мерки. (7) Сроковете по ал. 2 не текат в следните случаи: 1. когато изпълнението на акта или производството по принудително изпълнение е спряно – до отпадане на основанието за спиране; 2. при дадено разрешение за отсрочване или разсрочване на публични задължения – за срока на отсрочването или разсрочването, или до започване на принудително изпълнение в случаите по чл. 183, ал. 4; 3. при постъпило искане за нова или контролна оценка по чл. 236 – до влизане в сила на оценката; 4. при обжалване на извършена продажба по чл. 256 – до влизане в сила на решението на административния или съдебен орган.“ § 20. Сроковете по чл. 191, ал. 2 и чл. 193, ал. 4 от Данъчно-осигурителния процесуален кодекс започват да текат от 1 януари 2011 г. спрямо наложени обезпечителни мерки или неприключилите производства по реализация на имущество по чл. 191, ал. 1, както и в случаите по чл. 193, ал. 1, когато спрямо имущество са наложени обезпечителни мерки или са започнати производства по принудително изпълнение и съответно е открито производство по несъстоятелност преди тази дата. § 21. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в § 26 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за местните данъци и такси (ДВ, бр. 98 от 2010 г.) се създава ал. 4: „(4) В случай че в срока по ал. 1 общинският съвет не е определил размерите на туристическия данък, за 2011 г. се прилагат размерите, посочени в ал. 2.“ § 22. Законът влиза в сила от 1 януари 2011 г., с изключение на § 8, който влиза в сила от началото на месеца, следващ месеца на обнародване на този закон в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4578 УКАЗ № 74 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данъците върху доходите на физическите лица, приет от ХLI Народно събрание на 7 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за данъците върху доходите на физическите лица(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 от 2011 г.) § 1. В чл. 13 в ал. 5 накрая се добавя „както и за физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаем доход по чл. 26“. § 2. В чл. 14 се правят следните допълнения: 1. В ал. 1 накрая се добавя „и на доходите от друга стопанска дейност по чл. 29а“. 2. В ал. 2 накрая се добавя „и доходите от друга стопанска дейност по чл. 29а“. § 3. В чл. 20 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 4. В чл. 21, т. 2 думите „– за доходи от стопанска дейност като едноличен търговец“ се заличават. § 5. В чл. 28, ал. 2, т. 3 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В облагаемия доход по ал. 1 не се включват доходи, които са участвали при формиране на облагаем доход по реда на чл. 26 за предходни данъчни години.“ § 7. Създава се чл. 29а: „Облагане на доходи от стопанска дейност на физически лица, регистрирани като тютюнопроизводители и земеделски производители Чл. 29а. (1) Облагаемият доход от стопанска дейност на регистрирани по Закона за данък върху добавената стойност физически лица, които са регистрирани като тютюнопроизводители и земеделски производители, се определя по реда на чл. 26 и се облага с данък върху годишната данъчна основа по чл. 28. (2) Когато в рамките на текущата данъчна година физическото лице се регистрира или дерегистрира по Закона за данък върху добавената стойност, доходът от стопанската дейност се облага по реда на ал. 1 за цялата данъчна година. Авансово удържаният и/или внесен данък за доходи, придобити до датата на регистрацията, се приспада при определяне на тримесечни авансови вноски по реда на Закона за корпоративното подоходно облагане, както и от данъка по чл. 48, ал. 2. (3) Физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са регистрирани по Закона за данък върху добавената стойност, могат да изберат доходът от стопанската им дейност да се облага по реда на ал. 1. (4) Лицата по ал. 3 упражняват правото си на избор да се облагат по реда на ал. 1 чрез подаване на декларация по образец до 31 декември на предходната година. (5) Лицата по ал. 3, избрали да се облагат по реда на ал. 1, прилагат този ред на облагане за срок не по-кратък от 5 последователни данъчни години. (6) Лицата по ал. 1 и 3, които определят облагаемия си доход по реда на чл. 26, прилагат Закона за счетоводството, като в този случай се приравняват на едноличните търговци. (7) В облагаемия доход по чл. 26, ал. 1 не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък. (8) В облагаемия доход по чл. 26, ал. 1 се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.“ § 8. В чл. 43, ал. 8 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 9. В чл. 47 се правят следните изменения и допълнения: 1. В заглавието думите „за едноличните търговци“ се заличават. 2. След думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 10. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 след думите „като едноличен търговец“ се добавя „както и за доходите от стопанска дейност по чл. 29а“. 2. Алинея 5 се изменя така: „(5) Надвнесеният за данъчната година данък по чл. 14, ал. 2 може да се приспада от следващи авансови и годишни вноски за този данък, дължим от едноличния търговец или от физическото лице в случаите по чл. 29а. За неправомерно приспаднат данък се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.“ § 11. В чл. 50, ал. 7 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 12. В чл. 51, ал. 1 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 13. В чл. 64, ал. 1 след думите „данъчните декларации“ се добавя „и декларацията по чл. 29а, ал. 4“. § 14. В § 1 от допълнителните разпоредби се създава т. 56: „56. „Доход от стопанска дейност на физически лица“ за целите на чл. 29а е доходът от дейността за производство на преработени или непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност, на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са търговци по смисъла на Търговския закон.“ Преходни и заключителни разпоредби § 15. Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение доходите от производство на декоративна растителност, изплатени през 2010 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, Европейския фонд за развитие на селските райони и държавния бюджет, не се включват в облагаемия доход по чл. 29 и чл. 26 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 за 2010 г., като в Приложение 3 и 3а, Част 1, Таблица 1 се посочват с код 10. § 16. Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от лицата по чл. 29а, ал. 3, за 2011 г. се подава в срок до 31 май 2011 г. § 17. (1) Регистрираните тютюнопроизводители и земеделски производители, независимо от регистрацията им по Закона за данък върху добавената стойност, могат да изберат облагаемият им доход за 2010 г. да се определи по чл. 26 и да се обложи с данък върху годишната данъчна основа по чл. 28. (2) Правото на избор по ал. 1 се декларира в годишната данъчна декларация по чл. 50 за 2010 г., а ако такава е подадена преди обнародването на този закон в „Държавен вестник“ – с подаване на нова декларация в срок до 30 април 2011 г. § 18. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 от 2011 г.) в чл. 2, ал. 1, т. 3 след думите „едноличните търговци“ се добавя „както и физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица“. § 19. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г. и бр. 14 от 2011 г.) в чл. 191 се създават ал. 6 и 7: „(6) Алинея 2 не се прилага при наложени предварителни обезпечителни мерки. (7) Сроковете по ал. 2 не текат в следните случаи: 1. когато изпълнението на акта или производството по принудително изпълнение е спряно – до отпадане на основанието за спиране; 2. при дадено разрешение за отсрочване или разсрочване на публични задължения – за срока на отсрочването или разсрочването, или до започване на принудително изпълнение в случаите по чл. 183, ал. 4; 3. при постъпило искане за нова или контролна оценка по чл. 236 – до влизане в сила на оценката; 4. при обжалване на извършена продажба по чл. 256 – до влизане в сила на решението на административния или съдебен орган.“ § 20. Сроковете по чл. 191, ал. 2 и чл. 193, ал. 4 от Данъчно-осигурителния процесуален кодекс започват да текат от 1 януари 2011 г. спрямо наложени обезпечителни мерки или неприключилите производства по реализация на имущество по чл. 191, ал. 1, както и в случаите по чл. 193, ал. 1, когато спрямо имущество са наложени обезпечителни мерки или са започнати производства по принудително изпълнение и съответно е открито производство по несъстоятелност преди тази дата. § 21. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в § 26 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за местните данъци и такси (ДВ, бр. 98 от 2010 г.) се създава ал. 4: „(4) В случай че в срока по ал. 1 общинският съвет не е определил размерите на туристическия данък, за 2011 г. се прилагат размерите, посочени в ал. 2.“ § 22. Законът влиза в сила от 1 януари 2011 г., с изключение на § 8, който влиза в сила от началото на месеца, следващ месеца на обнародване на този закон в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4578 УКАЗ № 74 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данъците върху доходите на физическите лица, приет от ХLI Народно събрание на 7 април 2011 г. Издаден в София на 13 април 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за данъците върху доходите на физическите лица(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 от 2011 г.) § 1. В чл. 13 в ал. 5 накрая се добавя „както и за физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаем доход по чл. 26“. § 2. В чл. 14 се правят следните допълнения: 1. В ал. 1 накрая се добавя „и на доходите от друга стопанска дейност по чл. 29а“. 2. В ал. 2 накрая се добавя „и доходите от друга стопанска дейност по чл. 29а“. § 3. В чл. 20 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 4. В чл. 21, т. 2 думите „– за доходи от стопанска дейност като едноличен търговец“ се заличават. § 5. В чл. 28, ал. 2, т. 3 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В облагаемия доход по ал. 1 не се включват доходи, които са участвали при формиране на облагаем доход по реда на чл. 26 за предходни данъчни години.“ § 7. Създава се чл. 29а: „Облагане на доходи от стопанска дейност на физически лица, регистрирани като тютюнопроизводители и земеделски производители Чл. 29а. (1) Облагаемият доход от стопанска дейност на регистрирани по Закона за данък върху добавената стойност физически лица, които са регистрирани като тютюнопроизводители и земеделски производители, се определя по реда на чл. 26 и се облага с данък върху годишната данъчна основа по чл. 28. (2) Когато в рамките на текущата данъчна година физическото лице се регистрира или дерегистрира по Закона за данък върху добавената стойност, доходът от стопанската дейност се облага по реда на ал. 1 за цялата данъчна година. Авансово удържаният и/или внесен данък за доходи, придобити до датата на регистрацията, се приспада при определяне на тримесечни авансови вноски по реда на Закона за корпоративното подоходно облагане, както и от данъка по чл. 48, ал. 2. (3) Физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са регистрирани по Закона за данък върху добавената стойност, могат да изберат доходът от стопанската им дейност да се облага по реда на ал. 1. (4) Лицата по ал. 3 упражняват правото си на избор да се облагат по реда на ал. 1 чрез подаване на декларация по образец до 31 декември на предходната година. (5) Лицата по ал. 3, избрали да се облагат по реда на ал. 1, прилагат този ред на облагане за срок не по-кратък от 5 последователни данъчни години. (6) Лицата по ал. 1 и 3, които определят облагаемия си доход по реда на чл. 26, прилагат Закона за счетоводството, като в този случай се приравняват на едноличните търговци. (7) В облагаемия доход по чл. 26, ал. 1 не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък. (8) В облагаемия доход по чл. 26, ал. 1 се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.“ § 8. В чл. 43, ал. 8 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 9. В чл. 47 се правят следните изменения и допълнения: 1. В заглавието думите „за едноличните търговци“ се заличават. 2. След думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 10. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 след думите „като едноличен търговец“ се добавя „както и за доходите от стопанска дейност по чл. 29а“. 2. Алинея 5 се изменя така: „(5) Надвнесеният за данъчната година данък по чл. 14, ал. 2 може да се приспада от следващи авансови и годишни вноски за този данък, дължим от едноличния търговец или от физическото лице в случаите по чл. 29а. За неправомерно приспаднат данък се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.“ § 11. В чл. 50, ал. 7 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 12. В чл. 51, ал. 1 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 13. В чл. 64, ал. 1 след думите „данъчните декларации“ се добавя „и декларацията по чл. 29а, ал. 4“. § 14. В § 1 от допълнителните разпоредби се създава т. 56: „56. „Доход от стопанска дейност на физически лица“ за целите на чл. 29а е доходът от дейността за производство на преработени или непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност, на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са търговци по смисъла на Търговския закон.“ Преходни и заключителни разпоредби § 15. Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение доходите от производство на декоративна растителност, изплатени през 2010 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, Европейския фонд за развитие на селските райони и държавния бюджет, не се включват в облагаемия доход по чл. 29 и чл. 26 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 за 2010 г., като в Приложение 3 и 3а, Част 1, Таблица 1 се посочват с код 10. § 16. Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от лицата по чл. 29а, ал. 3, за 2011 г. се подава в срок до 31 май 2011 г. § 17. (1) Регистрираните тютюнопроизводители и земеделски производители, независимо от регистрацията им по Закона за данък върху добавената стойност, могат да изберат облагаемият им доход за 2010 г. да се определи по чл. 26 и да се обложи с данък върху годишната данъчна основа по чл. 28. (2) Правото на избор по ал. 1 се декларира в годишната данъчна декларация по чл. 50 за 2010 г., а ако такава е подадена преди обнародването на този закон в „Държавен вестник“ – с подаване на нова декларация в срок до 30 април 2011 г. § 18. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 от 2011 г.) в чл. 2, ал. 1, т. 3 след думите „едноличните търговци“ се добавя „както и физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица“. § 19. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г. и бр. 14 от 2011 г.) в чл. 191 се създават ал. 6 и 7: „(6) Алинея 2 не се прилага при наложени предварителни обезпечителни мерки. (7) Сроковете по ал. 2 не текат в следните случаи: 1. когато изпълнението на акта или производството по принудително изпълнение е спряно – до отпадане на основанието за спиране; 2. при дадено разрешение за отсрочване или разсрочване на публични задължения – за срока на отсрочването или разсрочването, или до започване на принудително изпълнение в случаите по чл. 183, ал. 4; 3. при постъпило искане за нова или контролна оценка по чл. 236 – до влизане в сила на оценката; 4. при обжалване на извършена продажба по чл. 256 – до влизане в сила на решението на административния или съдебен орган.“ § 20. Сроковете по чл. 191, ал. 2 и чл. 193, ал. 4 от Данъчно-осигурителния процесуален кодекс започват да текат от 1 януари 2011 г. спрямо наложени обезпечителни мерки или неприключилите производства по реализация на имущество по чл. 191, ал. 1, както и в случаите по чл. 193, ал. 1, когато спрямо имущество са наложени обезпечителни мерки или са започнати производства по принудително изпълнение и съответно е открито производство по несъстоятелност преди тази дата. § 21. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в § 26 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за местните данъци и такси (ДВ, бр. 98 от 2010 г.) се създава ал. 4: „(4) В случай че в срока по ал. 1 общинският съвет не е определил размерите на туристическия данък, за 2011 г. се прилагат размерите, посочени в ал. 2.“ § 22. Законът влиза в сила от 1 януари 2011 г., с изключение на § 8, който влиза в сила от началото на месеца, следващ месеца на обнародване на този закон в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4578 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данъците върху доходите на физическите лица, приет от ХLI Народно събрание на 7 април 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данъците върху доходите на физическите лица, приет от ХLI Народно събрание на 7 април 2011 г. Издаден в София на 13 април 2011 г. София на 13 април 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за данъците върху доходите на физическите лица(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 от 2011 г.) за изменение и допълнение на Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 от 2011 г.) § 1. В чл. 13 в ал. 5 накрая се добавя „както и за физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаем доход по чл. 26“. В чл. 13 в ал. 5 накрая се добавя „както и за физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаем доход по чл. 26“. § 2. В чл. 14 се правят следните допълнения: В чл. 14 се правят следните допълнения: 1. В ал. 1 накрая се добавя „и на доходите от друга стопанска дейност по чл. 29а“. 1. В ал. 1 накрая се добавя „и на доходите от друга стопанска дейност по чл. 29а“. 2. В ал. 2 накрая се добавя „и доходите от друга стопанска дейност по чл. 29а“. 2. В ал. 2 накрая се добавя „и доходите от друга стопанска дейност по чл. 29а“. § 3. В чл. 20 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. В чл. 20 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 4. В чл. 21, т. 2 думите „– за доходи от стопанска дейност като едноличен търговец“ се заличават. В чл. 21, т. 2 думите „– за доходи от стопанска дейност като едноличен търговец“ се заличават. § 5. В чл. 28, ал. 2, т. 3 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. В чл. 28, ал. 2, т. 3 думите „§ 9 от преходните и заключителните разпоредби на“ се заменят с „чл. 9а от“. § 6. В чл. 29 се правят следните изменения и допълнения: В чл. 29 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) В облагаемия доход по ал. 1 не се включват доходи, които са участвали при формиране на облагаем доход по реда на чл. 26 за предходни данъчни години.“ „(2) В облагаемия доход по ал. 1 не се включват доходи, които са участвали при формиране на облагаем доход по реда на чл. 26 за предходни данъчни години.“ § 7. Създава се чл. 29а: „Облагане на доходи от стопанска дейност на физически лица, регистрирани като тютюнопроизводители и земеделски производители „Облагане на доходи от стопанска дейност на физически лица, регистрирани като тютюнопроизводители и земеделски производители Чл. 29а. (1) Облагаемият доход от стопанска дейност на регистрирани по Закона за данък върху добавената стойност физически лица, които са регистрирани като тютюнопроизводители и земеделски производители, се определя по реда на чл. 26 и се облага с данък върху годишната данъчна основа по чл. 28. Чл. 29а. (1) Облагаемият доход от стопанска дейност на регистрирани по Закона за данък върху добавената стойност физически лица, които са регистрирани като тютюнопроизводители и земеделски производители, се определя по реда на чл. 26 и се облага с данък върху годишната данъчна основа по чл. 28. (2) Когато в рамките на текущата данъчна година физическото лице се регистрира или дерегистрира по Закона за данък върху добавената стойност, доходът от стопанската дейност се облага по реда на ал. 1 за цялата данъчна година. Авансово удържаният и/или внесен данък за доходи, придобити до датата на регистрацията, се приспада при определяне на тримесечни авансови вноски по реда на Закона за корпоративното подоходно облагане, както и от данъка по чл. 48, ал. 2. (2) Когато в рамките на текущата данъчна година физическото лице се регистрира или дерегистрира по Закона за данък върху добавената стойност, доходът от стопанската дейност се облага по реда на ал. 1 за цялата данъчна година. Авансово удържаният и/или внесен данък за доходи, придобити до датата на регистрацията, се приспада при определяне на тримесечни авансови вноски по реда на Закона за корпоративното подоходно облагане, както и от данъка по чл. 48, ал. 2. (3) Физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са регистрирани по Закона за данък върху добавената стойност, могат да изберат доходът от стопанската им дейност да се облага по реда на ал. 1. (3) Физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са регистрирани по Закона за данък върху добавената стойност, могат да изберат доходът от стопанската им дейност да се облага по реда на ал. 1. (4) Лицата по ал. 3 упражняват правото си на избор да се облагат по реда на ал. 1 чрез подаване на декларация по образец до 31 декември на предходната година. (4) Лицата по ал. 3 упражняват правото си на избор да се облагат по реда на ал. 1 чрез подаване на декларация по образец до 31 декември на предходната година. (5) Лицата по ал. 3, избрали да се облагат по реда на ал. 1, прилагат този ред на облагане за срок не по-кратък от 5 последователни данъчни години. (5) Лицата по ал. 3, избрали да се облагат по реда на ал. 1, прилагат този ред на облагане за срок не по-кратък от 5 последователни данъчни години. (6) Лицата по ал. 1 и 3, които определят облагаемия си доход по реда на чл. 26, прилагат Закона за счетоводството, като в този случай се приравняват на едноличните търговци. (6) Лицата по ал. 1 и 3, които определят облагаемия си доход по реда на чл. 26, прилагат Закона за счетоводството, като в този случай се приравняват на едноличните търговци. (7) В облагаемия доход по чл. 26, ал. 1 не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък. (7) В облагаемия доход по чл. 26, ал. 1 не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък. (8) В облагаемия доход по чл. 26, ал. 1 се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.“ (8) В облагаемия доход по чл. 26, ал. 1 се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.“ § 8. В чл. 43, ал. 8 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. В чл. 43, ал. 8 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 9. В чл. 47 се правят следните изменения и допълнения: В чл. 47 се правят следните изменения и допълнения: 1. В заглавието думите „за едноличните търговци“ се заличават. 1. В заглавието думите „за едноличните търговци“ се заличават. 2. След думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. 2. След думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 10. В чл. 48 се правят следните изменения и допълнения: В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 след думите „като едноличен търговец“ се добавя „както и за доходите от стопанска дейност по чл. 29а“. 1. В ал. 2 след думите „като едноличен търговец“ се добавя „както и за доходите от стопанска дейност по чл. 29а“. 2. Алинея 5 се изменя така: 2. Алинея 5 се изменя така: „(5) Надвнесеният за данъчната година данък по чл. 14, ал. 2 може да се приспада от следващи авансови и годишни вноски за този данък, дължим от едноличния търговец или от физическото лице в случаите по чл. 29а. За неправомерно приспаднат данък се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.“ „(5) Надвнесеният за данъчната година данък по чл. 14, ал. 2 може да се приспада от следващи авансови и годишни вноски за този данък, дължим от едноличния търговец или от физическото лице в случаите по чл. 29а. За неправомерно приспаднат данък се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.“ § 11. В чл. 50, ал. 7 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. В чл. 50, ал. 7 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 12. В чл. 51, ал. 1 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. В чл. 51, ал. 1 след думите „едноличните търговци“ се добавя „както и физическите лица в случаите по чл. 29а“. § 13. В чл. 64, ал. 1 след думите „данъчните декларации“ се добавя „и декларацията по чл. 29а, ал. 4“. В чл. 64, ал. 1 след думите „данъчните декларации“ се добавя „и декларацията по чл. 29а, ал. 4“. § 14. В § 1 от допълнителните разпоредби се създава т. 56: В § 1 от допълнителните разпоредби се създава т. 56: „56. „Доход от стопанска дейност на физически лица“ за целите на чл. 29а е доходът от дейността за производство на преработени или непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност, на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са търговци по смисъла на Търговския закон.“ „56. „Доход от стопанска дейност на физически лица“ за целите на чл. 29а е доходът от дейността за производство на преработени или непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност, на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които не са търговци по смисъла на Търговския закон.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 15. Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение доходите от производство на декоративна растителност, изплатени през 2010 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, Европейския фонд за развитие на селските райони и държавния бюджет, не се включват в облагаемия доход по чл. 29 и чл. 26 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 за 2010 г., като в Приложение 3 и 3а, Част 1, Таблица 1 се посочват с код 10. Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение доходите от производство на декоративна растителност, изплатени през 2010 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, Европейския фонд за развитие на селските райони и държавния бюджет, не се включват в облагаемия доход по чл. 29 и чл. 26 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 за 2010 г., като в Приложение 3 и 3а, Част 1, Таблица 1 се посочват с код 10. § 16. Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от лицата по чл. 29а, ал. 3, за 2011 г. се подава в срок до 31 май 2011 г. Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от лицата по чл. 29а, ал. 3, за 2011 г. се подава в срок до 31 май 2011 г. § 17. (1) Регистрираните тютюнопроизводители и земеделски производители, независимо от регистрацията им по Закона за данък върху добавената стойност, могат да изберат облагаемият им доход за 2010 г. да се определи по чл. 26 и да се обложи с данък върху годишната данъчна основа по чл. 28. (1) Регистрираните тютюнопроизводители и земеделски производители, независимо от регистрацията им по Закона за данък върху добавената стойност, могат да изберат облагаемият им доход за 2010 г. да се определи по чл. 26 и да се обложи с данък върху годишната данъчна основа по чл. 28. (2) Правото на избор по ал. 1 се декларира в годишната данъчна декларация по чл. 50 за 2010 г., а ако такава е подадена преди обнародването на този закон в „Държавен вестник“ – с подаване на нова декларация в срок до 30 април 2011 г. (2) Правото на избор по ал. 1 се декларира в годишната данъчна декларация по чл. 50 за 2010 г., а ако такава е подадена преди обнародването на този закон в „Държавен вестник“ – с подаване на нова декларация в срок до 30 април 2011 г. § 18. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 от 2011 г.) в чл. 2, ал. 1, т. 3 след думите „едноличните търговци“ се добавя „както и физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица“. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 от 2011 г.) в чл. 2, ал. 1, т. 3 след думите „едноличните търговци“ се добавя „както и физическите лица, регистрирани като тютюнопроизводители и земеделски производители, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица“. § 19. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г. и бр. 14 от 2011 г.) в чл. 191 се създават ал. 6 и 7: В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г. и бр. 14 от 2011 г.) в чл. 191 се създават ал. 6 и 7: „(6) Алинея 2 не се прилага при наложени предварителни обезпечителни мерки. „(6) Алинея 2 не се прилага при наложени предварителни обезпечителни мерки. (7) Сроковете по ал. 2 не текат в следните случаи: (7) Сроковете по ал. 2 не текат в следните случаи: 1. когато изпълнението на акта или производството по принудително изпълнение е спряно – до отпадане на основанието за спиране; 1. когато изпълнението на акта или производството по принудително изпълнение е спряно – до отпадане на основанието за спиране; 2. при дадено разрешение за отсрочване или разсрочване на публични задължения – за срока на отсрочването или разсрочването, или до започване на принудително изпълнение в случаите по чл. 183, ал. 4; 2. при дадено разрешение за отсрочване или разсрочване на публични задължения – за срока на отсрочването или разсрочването, или до започване на принудително изпълнение в случаите по чл. 183, ал. 4; 3. при постъпило искане за нова или контролна оценка по чл. 236 – до влизане в сила на оценката; 3. при постъпило искане за нова или контролна оценка по чл. 236 – до влизане в сила на оценката; 4. при обжалване на извършена продажба по чл. 256 – до влизане в сила на решението на административния или съдебен орган.“ 4. при обжалване на извършена продажба по чл. 256 – до влизане в сила на решението на административния или съдебен орган.“ § 20. Сроковете по чл. 191, ал. 2 и чл. 193, ал. 4 от Данъчно-осигурителния процесуален кодекс започват да текат от 1 януари 2011 г. спрямо наложени обезпечителни мерки или неприключилите производства по реализация на имущество по чл. 191, ал. 1, както и в случаите по чл. 193, ал. 1, когато спрямо имущество са наложени обезпечителни мерки или са започнати производства по принудително изпълнение и съответно е открито производство по несъстоятелност преди тази дата. Сроковете по чл. 191, ал. 2 и чл. 193, ал. 4 от Данъчно-осигурителния процесуален кодекс започват да текат от 1 януари 2011 г. спрямо наложени обезпечителни мерки или неприключилите производства по реализация на имущество по чл. 191, ал. 1, както и в случаите по чл. 193, ал. 1, когато спрямо имущество са наложени обезпечителни мерки или са започнати производства по принудително изпълнение и съответно е открито производство по несъстоятелност преди тази дата. § 21. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в § 26 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за местните данъци и такси (ДВ, бр. 98 от 2010 г.) се създава ал. 4: В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в § 26 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за местните данъци и такси (ДВ, бр. 98 от 2010 г.) се създава ал. 4: „(4) В случай че в срока по ал. 1 общинският съвет не е определил размерите на туристическия данък, за 2011 г. се прилагат размерите, посочени в ал. 2.“ „(4) В случай че в срока по ал. 1 общинският съвет не е определил размерите на туристическия данък, за 2011 г. се прилагат размерите, посочени в ал. 2.“ § 22. Законът влиза в сила от 1 януари 2011 г., с изключение на § 8, който влиза в сила от началото на месеца, следващ месеца на обнародване на този закон в „Държавен вестник“. Законът влиза в сила от 1 януари 2011 г., с изключение на § 8, който влиза в сила от началото на месеца, следващ месеца на обнародване на този закон в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 7 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 7 април 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:10:05.983Z",
    "processingTime": 12442,
    "textLength": 136312
  }
}