{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12700",
  "lawId": "12700",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 18/05/2011 Държавен вестник брой 41 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 116 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 18 май 2011 г. Издаден в София на 26 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63, 73 и 94 от 2010 г.) § 1. В чл. 48д се правят следните изменения и допълнения: 1. В ал. 2: а) точка 3 се изменя така: „3. създал е организация и разполага с техника и/или технологии, осигуряващи спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; кандидатът доказва, че разполага с необходимата техника и/или технологии, като представи документи, които удостоверяват правото на собственост, наемането или правото да ползва по друг начин съответните техника и/или технологии;“ б) създава се т. 5: „5. застраховал е отговорността си към трети лица, отговорността си за липса или повреда на товари, багажи и поща и по отношение на наетия си персонал – срещу злополука, за което представя застрахователен договор за покриване на всички задължителни по силата на закон рискове.“ 2. В ал. 4 след думите „наземно обслужване“ се добавя „или на самообслужване“. 3. В ал. 5 думите „обработка на товари и поща, перонно обслужване на въздухоплавателните средства и обслужване с горива и масла на въдухоплавателни средства“ се заменят с „перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство“. 4. Алинея 7 се изменя така: „(7) На летище с годишен пътникооборот над 2 млн. пътници или с годишен товарооборот над 50 000 т броят авиационни оператори, които имат правото да извършват самообслужване за дейностите по обработка на багажи, перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство, не може да бъде по-малък от двама, освен ако няма кандидати. Под праговете в изречение първо самообслужването се извършва свободно.“ 5. В ал. 8: а) в т. 3 думите „въздушни превозвачи“ се заменят с „авиационни оператори“; б) в т. 4 думите „въздушен превозвач в случаите“ се заменят с „авиационен оператор за дейностите“; в) създава се т. 6: „6. определи броя на въздушните оператори, извършващи самообслужване по една или повече дейности по ал. 7.“ 6. Създават се ал. 13 – 22: „(13) Летищният оператор уведомява Главна дирекция „Гражданска въздухоплавателна администрация“ при възникване на обстоятелствата по ал. 9. В тримесечен срок от уведомяването ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ назначава проверка и издава заповед. (14) Когато броят на въздушните превозвачи, извършващи самообслужване, е ограничен съгласно ал. 8 за извършване на съответната дейност, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ определя въздушния превозвач или въздушните превозвачи, които превозват най-голям дял от пътниците и/или товарите на летището за календарната година преди влизането в сила на решението за налагане на ограничението. (15) Достъпът до самообслужване на въздушните превозвачи, определени по ал. 14, се предоставя за срок не по-дълъг от 7 години. (16) Когато въздушен превозвач, определен по ал. 14, притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до самообслужване от влизането в сила на решението за налагане на ограничението по ал. 8. (17) Въздушен превозвач, определен по ал. 14, който не притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, предприема действия за получаването му по реда на този закон в 60-дневен срок от влизането в сила на решението за налагане на ограничението по ал. 8. (18) Когато определените по ал. 14 кандидати декларират, че не желаят да извършват самообслужване на съответното летище или не предприемат действия за получаване на лиценз в срока по ал. 17, или има постановен влязъл в сила отказ за получаване на лиценз, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за определяне на оператор по наземно самообслужване на кандидатите със следващия по големина дял в обслужването на пътници или товари. (19) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до самообслужване на въздушните превозвачи, определени по ал. 14, когато за срок, по-дълъг от една година, са престанали да отговарят на критериите по ал. 14. (20) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ по искане на летищния оператор със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, който не спазва задължителните разпореждания по чл. 48з, ал. 1 на съответното летище. (21) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, когато операторът не започне дейността в 60-дневен срок от получаването на достъпа, лицензът му бъде отнет или е обявен в несъстоятелност. (22) Актовете на ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ по ал. 8, 14, 18 – 21 се обжалват по реда на Административнопроцесуалния кодекс.“ § 2. В чл. 48е, ал. 4 думите „чл. 48д, ал. 8, т. 1“ се заменят с „чл. 48д, ал. 8, т. 2“. § 3. В чл. 48ж се правят следните изменения и допълнения: 1. В ал. 4 цифрата „5“ се заменя със „7“. 2. В ал. 6: а) точки 2 и 3 се изменят така: „2. списък на експлоатационно годната техника, необходимо присъща за осъществяване на съответната дейност, осигуряваща спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; 3. списък с имената и адресите на лицата, които възнамерява да бъдат наети, както и доказателства, че тези лица притежават необходимата квалификация и професионален опит, както и декларация за съгласие на лицата и за поет ангажимент;“ б) създава се нова т. 4: „4. бизнес план;“ в) досегашните т. 4 и 5 стават съответно т. 5 и 6. 3. В ал. 7 думите „т. 4“ се заменят с „т. 5“. 4. Алинея 10 се изменя така: „(10) Летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на спечелилия конкурса кандидат. Решението е индивидуален административен акт и подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ 5. Създават се нови ал. 11 – 13: „(11) Когато спечелилият конкурса кандидат притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до пазара от влизането в сила на решението за избор по ал. 10. (12) Когато спечелилият конкурса кандидат не притежава лиценз за оператор по наземно обслужване за съответната дейност, в 60-дневен срок от влизането в сила на решението за избор кандидатът предприема действия за получаване на лиценз по реда на този закон. (13) Когато спечелилият кандидат не предприеме действия за получаване на лиценз в срока по ал. 12 или бъде постановен влязъл в сила отказ за получаване на лиценз, летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на следващия класиран кандидат.“ 6. Досегашната ал. 11 се отменя. 7. Досегашната ал. 12 става ал. 14 и в нея думите „В случаите по ал. 11, т. 2 и 3“ се заменят с „В случаите, когато е отнет лицензът на оператор по наземно обслужване или операторът е обявен в несъстоятелност“ и се поставя запетая. 8. Досегашната ал. 13 става ал. 15. § 4. Член 48и се изменя така: „Чл. 48и. (1) Летищният оператор, когато предоставя наземно обслужване, операторите по наземно обслужване, които предоставят услуги на трети лица, или въздушният превозвач, извършващ самообслужване, отделят сметките си за своите дейности по наземно обслужване от сметките за други дейности в съответствие с действащото счетоводно законодателство. (2) Лицата по ал. 1 предоставят необходимите данни в Главна дирекция „Гражданска въздухоплавателна администрация“ в 20-дневен срок след изтичането на съответната календарна година. Въз основа на получените данни ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ възлага извършване на проверка за спазване изискването на ал. 1 на независим регистриран одитор по смисъла на Закона за независимия финансов одит.“ Допълнителна разпоредба § 5. Навсякъде в закона думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието и храните“. Законът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 6130 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 18/05/2011 Държавен вестник брой 41 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 116 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 18 май 2011 г. Издаден в София на 26 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63, 73 и 94 от 2010 г.) § 1. В чл. 48д се правят следните изменения и допълнения: 1. В ал. 2: а) точка 3 се изменя така: „3. създал е организация и разполага с техника и/или технологии, осигуряващи спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; кандидатът доказва, че разполага с необходимата техника и/или технологии, като представи документи, които удостоверяват правото на собственост, наемането или правото да ползва по друг начин съответните техника и/или технологии;“ б) създава се т. 5: „5. застраховал е отговорността си към трети лица, отговорността си за липса или повреда на товари, багажи и поща и по отношение на наетия си персонал – срещу злополука, за което представя застрахователен договор за покриване на всички задължителни по силата на закон рискове.“ 2. В ал. 4 след думите „наземно обслужване“ се добавя „или на самообслужване“. 3. В ал. 5 думите „обработка на товари и поща, перонно обслужване на въздухоплавателните средства и обслужване с горива и масла на въдухоплавателни средства“ се заменят с „перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство“. 4. Алинея 7 се изменя така: „(7) На летище с годишен пътникооборот над 2 млн. пътници или с годишен товарооборот над 50 000 т броят авиационни оператори, които имат правото да извършват самообслужване за дейностите по обработка на багажи, перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство, не може да бъде по-малък от двама, освен ако няма кандидати. Под праговете в изречение първо самообслужването се извършва свободно.“ 5. В ал. 8: а) в т. 3 думите „въздушни превозвачи“ се заменят с „авиационни оператори“; б) в т. 4 думите „въздушен превозвач в случаите“ се заменят с „авиационен оператор за дейностите“; в) създава се т. 6: „6. определи броя на въздушните оператори, извършващи самообслужване по една или повече дейности по ал. 7.“ 6. Създават се ал. 13 – 22: „(13) Летищният оператор уведомява Главна дирекция „Гражданска въздухоплавателна администрация“ при възникване на обстоятелствата по ал. 9. В тримесечен срок от уведомяването ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ назначава проверка и издава заповед. (14) Когато броят на въздушните превозвачи, извършващи самообслужване, е ограничен съгласно ал. 8 за извършване на съответната дейност, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ определя въздушния превозвач или въздушните превозвачи, които превозват най-голям дял от пътниците и/или товарите на летището за календарната година преди влизането в сила на решението за налагане на ограничението. (15) Достъпът до самообслужване на въздушните превозвачи, определени по ал. 14, се предоставя за срок не по-дълъг от 7 години. (16) Когато въздушен превозвач, определен по ал. 14, притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до самообслужване от влизането в сила на решението за налагане на ограничението по ал. 8. (17) Въздушен превозвач, определен по ал. 14, който не притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, предприема действия за получаването му по реда на този закон в 60-дневен срок от влизането в сила на решението за налагане на ограничението по ал. 8. (18) Когато определените по ал. 14 кандидати декларират, че не желаят да извършват самообслужване на съответното летище или не предприемат действия за получаване на лиценз в срока по ал. 17, или има постановен влязъл в сила отказ за получаване на лиценз, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за определяне на оператор по наземно самообслужване на кандидатите със следващия по големина дял в обслужването на пътници или товари. (19) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до самообслужване на въздушните превозвачи, определени по ал. 14, когато за срок, по-дълъг от една година, са престанали да отговарят на критериите по ал. 14. (20) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ по искане на летищния оператор със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, който не спазва задължителните разпореждания по чл. 48з, ал. 1 на съответното летище. (21) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, когато операторът не започне дейността в 60-дневен срок от получаването на достъпа, лицензът му бъде отнет или е обявен в несъстоятелност. (22) Актовете на ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ по ал. 8, 14, 18 – 21 се обжалват по реда на Административнопроцесуалния кодекс.“ § 2. В чл. 48е, ал. 4 думите „чл. 48д, ал. 8, т. 1“ се заменят с „чл. 48д, ал. 8, т. 2“. § 3. В чл. 48ж се правят следните изменения и допълнения: 1. В ал. 4 цифрата „5“ се заменя със „7“. 2. В ал. 6: а) точки 2 и 3 се изменят така: „2. списък на експлоатационно годната техника, необходимо присъща за осъществяване на съответната дейност, осигуряваща спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; 3. списък с имената и адресите на лицата, които възнамерява да бъдат наети, както и доказателства, че тези лица притежават необходимата квалификация и професионален опит, както и декларация за съгласие на лицата и за поет ангажимент;“ б) създава се нова т. 4: „4. бизнес план;“ в) досегашните т. 4 и 5 стават съответно т. 5 и 6. 3. В ал. 7 думите „т. 4“ се заменят с „т. 5“. 4. Алинея 10 се изменя така: „(10) Летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на спечелилия конкурса кандидат. Решението е индивидуален административен акт и подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ 5. Създават се нови ал. 11 – 13: „(11) Когато спечелилият конкурса кандидат притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до пазара от влизането в сила на решението за избор по ал. 10. (12) Когато спечелилият конкурса кандидат не притежава лиценз за оператор по наземно обслужване за съответната дейност, в 60-дневен срок от влизането в сила на решението за избор кандидатът предприема действия за получаване на лиценз по реда на този закон. (13) Когато спечелилият кандидат не предприеме действия за получаване на лиценз в срока по ал. 12 или бъде постановен влязъл в сила отказ за получаване на лиценз, летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на следващия класиран кандидат.“ 6. Досегашната ал. 11 се отменя. 7. Досегашната ал. 12 става ал. 14 и в нея думите „В случаите по ал. 11, т. 2 и 3“ се заменят с „В случаите, когато е отнет лицензът на оператор по наземно обслужване или операторът е обявен в несъстоятелност“ и се поставя запетая. 8. Досегашната ал. 13 става ал. 15. § 4. Член 48и се изменя така: „Чл. 48и. (1) Летищният оператор, когато предоставя наземно обслужване, операторите по наземно обслужване, които предоставят услуги на трети лица, или въздушният превозвач, извършващ самообслужване, отделят сметките си за своите дейности по наземно обслужване от сметките за други дейности в съответствие с действащото счетоводно законодателство. (2) Лицата по ал. 1 предоставят необходимите данни в Главна дирекция „Гражданска въздухоплавателна администрация“ в 20-дневен срок след изтичането на съответната календарна година. Въз основа на получените данни ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ възлага извършване на проверка за спазване изискването на ал. 1 на независим регистриран одитор по смисъла на Закона за независимия финансов одит.“ Допълнителна разпоредба § 5. Навсякъде в закона думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието и храните“. Законът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 6130 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 18/05/2011 Държавен вестник брой 41 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 116 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 18 май 2011 г. Издаден в София на 26 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63, 73 и 94 от 2010 г.) § 1. В чл. 48д се правят следните изменения и допълнения: 1. В ал. 2: а) точка 3 се изменя така: „3. създал е организация и разполага с техника и/или технологии, осигуряващи спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; кандидатът доказва, че разполага с необходимата техника и/или технологии, като представи документи, които удостоверяват правото на собственост, наемането или правото да ползва по друг начин съответните техника и/или технологии;“ б) създава се т. 5: „5. застраховал е отговорността си към трети лица, отговорността си за липса или повреда на товари, багажи и поща и по отношение на наетия си персонал – срещу злополука, за което представя застрахователен договор за покриване на всички задължителни по силата на закон рискове.“ 2. В ал. 4 след думите „наземно обслужване“ се добавя „или на самообслужване“. 3. В ал. 5 думите „обработка на товари и поща, перонно обслужване на въздухоплавателните средства и обслужване с горива и масла на въдухоплавателни средства“ се заменят с „перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство“. 4. Алинея 7 се изменя така: „(7) На летище с годишен пътникооборот над 2 млн. пътници или с годишен товарооборот над 50 000 т броят авиационни оператори, които имат правото да извършват самообслужване за дейностите по обработка на багажи, перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство, не може да бъде по-малък от двама, освен ако няма кандидати. Под праговете в изречение първо самообслужването се извършва свободно.“ 5. В ал. 8: а) в т. 3 думите „въздушни превозвачи“ се заменят с „авиационни оператори“; б) в т. 4 думите „въздушен превозвач в случаите“ се заменят с „авиационен оператор за дейностите“; в) създава се т. 6: „6. определи броя на въздушните оператори, извършващи самообслужване по една или повече дейности по ал. 7.“ 6. Създават се ал. 13 – 22: „(13) Летищният оператор уведомява Главна дирекция „Гражданска въздухоплавателна администрация“ при възникване на обстоятелствата по ал. 9. В тримесечен срок от уведомяването ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ назначава проверка и издава заповед. (14) Когато броят на въздушните превозвачи, извършващи самообслужване, е ограничен съгласно ал. 8 за извършване на съответната дейност, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ определя въздушния превозвач или въздушните превозвачи, които превозват най-голям дял от пътниците и/или товарите на летището за календарната година преди влизането в сила на решението за налагане на ограничението. (15) Достъпът до самообслужване на въздушните превозвачи, определени по ал. 14, се предоставя за срок не по-дълъг от 7 години. (16) Когато въздушен превозвач, определен по ал. 14, притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до самообслужване от влизането в сила на решението за налагане на ограничението по ал. 8. (17) Въздушен превозвач, определен по ал. 14, който не притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, предприема действия за получаването му по реда на този закон в 60-дневен срок от влизането в сила на решението за налагане на ограничението по ал. 8. (18) Когато определените по ал. 14 кандидати декларират, че не желаят да извършват самообслужване на съответното летище или не предприемат действия за получаване на лиценз в срока по ал. 17, или има постановен влязъл в сила отказ за получаване на лиценз, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за определяне на оператор по наземно самообслужване на кандидатите със следващия по големина дял в обслужването на пътници или товари. (19) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до самообслужване на въздушните превозвачи, определени по ал. 14, когато за срок, по-дълъг от една година, са престанали да отговарят на критериите по ал. 14. (20) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ по искане на летищния оператор със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, който не спазва задължителните разпореждания по чл. 48з, ал. 1 на съответното летище. (21) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, когато операторът не започне дейността в 60-дневен срок от получаването на достъпа, лицензът му бъде отнет или е обявен в несъстоятелност. (22) Актовете на ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ по ал. 8, 14, 18 – 21 се обжалват по реда на Административнопроцесуалния кодекс.“ § 2. В чл. 48е, ал. 4 думите „чл. 48д, ал. 8, т. 1“ се заменят с „чл. 48д, ал. 8, т. 2“. § 3. В чл. 48ж се правят следните изменения и допълнения: 1. В ал. 4 цифрата „5“ се заменя със „7“. 2. В ал. 6: а) точки 2 и 3 се изменят така: „2. списък на експлоатационно годната техника, необходимо присъща за осъществяване на съответната дейност, осигуряваща спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; 3. списък с имената и адресите на лицата, които възнамерява да бъдат наети, както и доказателства, че тези лица притежават необходимата квалификация и професионален опит, както и декларация за съгласие на лицата и за поет ангажимент;“ б) създава се нова т. 4: „4. бизнес план;“ в) досегашните т. 4 и 5 стават съответно т. 5 и 6. 3. В ал. 7 думите „т. 4“ се заменят с „т. 5“. 4. Алинея 10 се изменя така: „(10) Летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на спечелилия конкурса кандидат. Решението е индивидуален административен акт и подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ 5. Създават се нови ал. 11 – 13: „(11) Когато спечелилият конкурса кандидат притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до пазара от влизането в сила на решението за избор по ал. 10. (12) Когато спечелилият конкурса кандидат не притежава лиценз за оператор по наземно обслужване за съответната дейност, в 60-дневен срок от влизането в сила на решението за избор кандидатът предприема действия за получаване на лиценз по реда на този закон. (13) Когато спечелилият кандидат не предприеме действия за получаване на лиценз в срока по ал. 12 или бъде постановен влязъл в сила отказ за получаване на лиценз, летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на следващия класиран кандидат.“ 6. Досегашната ал. 11 се отменя. 7. Досегашната ал. 12 става ал. 14 и в нея думите „В случаите по ал. 11, т. 2 и 3“ се заменят с „В случаите, когато е отнет лицензът на оператор по наземно обслужване или операторът е обявен в несъстоятелност“ и се поставя запетая. 8. Досегашната ал. 13 става ал. 15. § 4. Член 48и се изменя така: „Чл. 48и. (1) Летищният оператор, когато предоставя наземно обслужване, операторите по наземно обслужване, които предоставят услуги на трети лица, или въздушният превозвач, извършващ самообслужване, отделят сметките си за своите дейности по наземно обслужване от сметките за други дейности в съответствие с действащото счетоводно законодателство. (2) Лицата по ал. 1 предоставят необходимите данни в Главна дирекция „Гражданска въздухоплавателна администрация“ в 20-дневен срок след изтичането на съответната календарна година. Въз основа на получените данни ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ възлага извършване на проверка за спазване изискването на ал. 1 на независим регистриран одитор по смисъла на Закона за независимия финансов одит.“ Допълнителна разпоредба § 5. Навсякъде в закона думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието и храните“. Законът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 6130 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 18/05/2011 Държавен вестник брой 41 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 116 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 18 май 2011 г. Издаден в София на 26 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63, 73 и 94 от 2010 г.) § 1. В чл. 48д се правят следните изменения и допълнения: 1. В ал. 2: а) точка 3 се изменя така: „3. създал е организация и разполага с техника и/или технологии, осигуряващи спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; кандидатът доказва, че разполага с необходимата техника и/или технологии, като представи документи, които удостоверяват правото на собственост, наемането или правото да ползва по друг начин съответните техника и/или технологии;“ б) създава се т. 5: „5. застраховал е отговорността си към трети лица, отговорността си за липса или повреда на товари, багажи и поща и по отношение на наетия си персонал – срещу злополука, за което представя застрахователен договор за покриване на всички задължителни по силата на закон рискове.“ 2. В ал. 4 след думите „наземно обслужване“ се добавя „или на самообслужване“. 3. В ал. 5 думите „обработка на товари и поща, перонно обслужване на въздухоплавателните средства и обслужване с горива и масла на въдухоплавателни средства“ се заменят с „перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство“. 4. Алинея 7 се изменя така: „(7) На летище с годишен пътникооборот над 2 млн. пътници или с годишен товарооборот над 50 000 т броят авиационни оператори, които имат правото да извършват самообслужване за дейностите по обработка на багажи, перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство, не може да бъде по-малък от двама, освен ако няма кандидати. Под праговете в изречение първо самообслужването се извършва свободно.“ 5. В ал. 8: а) в т. 3 думите „въздушни превозвачи“ се заменят с „авиационни оператори“; б) в т. 4 думите „въздушен превозвач в случаите“ се заменят с „авиационен оператор за дейностите“; в) създава се т. 6: „6. определи броя на въздушните оператори, извършващи самообслужване по една или повече дейности по ал. 7.“ 6. Създават се ал. 13 – 22: „(13) Летищният оператор уведомява Главна дирекция „Гражданска въздухоплавателна администрация“ при възникване на обстоятелствата по ал. 9. В тримесечен срок от уведомяването ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ назначава проверка и издава заповед. (14) Когато броят на въздушните превозвачи, извършващи самообслужване, е ограничен съгласно ал. 8 за извършване на съответната дейност, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ определя въздушния превозвач или въздушните превозвачи, които превозват най-голям дял от пътниците и/или товарите на летището за календарната година преди влизането в сила на решението за налагане на ограничението. (15) Достъпът до самообслужване на въздушните превозвачи, определени по ал. 14, се предоставя за срок не по-дълъг от 7 години. (16) Когато въздушен превозвач, определен по ал. 14, притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до самообслужване от влизането в сила на решението за налагане на ограничението по ал. 8. (17) Въздушен превозвач, определен по ал. 14, който не притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, предприема действия за получаването му по реда на този закон в 60-дневен срок от влизането в сила на решението за налагане на ограничението по ал. 8. (18) Когато определените по ал. 14 кандидати декларират, че не желаят да извършват самообслужване на съответното летище или не предприемат действия за получаване на лиценз в срока по ал. 17, или има постановен влязъл в сила отказ за получаване на лиценз, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за определяне на оператор по наземно самообслужване на кандидатите със следващия по големина дял в обслужването на пътници или товари. (19) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до самообслужване на въздушните превозвачи, определени по ал. 14, когато за срок, по-дълъг от една година, са престанали да отговарят на критериите по ал. 14. (20) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ по искане на летищния оператор със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, който не спазва задължителните разпореждания по чл. 48з, ал. 1 на съответното летище. (21) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, когато операторът не започне дейността в 60-дневен срок от получаването на достъпа, лицензът му бъде отнет или е обявен в несъстоятелност. (22) Актовете на ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ по ал. 8, 14, 18 – 21 се обжалват по реда на Административнопроцесуалния кодекс.“ § 2. В чл. 48е, ал. 4 думите „чл. 48д, ал. 8, т. 1“ се заменят с „чл. 48д, ал. 8, т. 2“. § 3. В чл. 48ж се правят следните изменения и допълнения: 1. В ал. 4 цифрата „5“ се заменя със „7“. 2. В ал. 6: а) точки 2 и 3 се изменят така: „2. списък на експлоатационно годната техника, необходимо присъща за осъществяване на съответната дейност, осигуряваща спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; 3. списък с имената и адресите на лицата, които възнамерява да бъдат наети, както и доказателства, че тези лица притежават необходимата квалификация и професионален опит, както и декларация за съгласие на лицата и за поет ангажимент;“ б) създава се нова т. 4: „4. бизнес план;“ в) досегашните т. 4 и 5 стават съответно т. 5 и 6. 3. В ал. 7 думите „т. 4“ се заменят с „т. 5“. 4. Алинея 10 се изменя така: „(10) Летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на спечелилия конкурса кандидат. Решението е индивидуален административен акт и подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ 5. Създават се нови ал. 11 – 13: „(11) Когато спечелилият конкурса кандидат притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до пазара от влизането в сила на решението за избор по ал. 10. (12) Когато спечелилият конкурса кандидат не притежава лиценз за оператор по наземно обслужване за съответната дейност, в 60-дневен срок от влизането в сила на решението за избор кандидатът предприема действия за получаване на лиценз по реда на този закон. (13) Когато спечелилият кандидат не предприеме действия за получаване на лиценз в срока по ал. 12 или бъде постановен влязъл в сила отказ за получаване на лиценз, летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на следващия класиран кандидат.“ 6. Досегашната ал. 11 се отменя. 7. Досегашната ал. 12 става ал. 14 и в нея думите „В случаите по ал. 11, т. 2 и 3“ се заменят с „В случаите, когато е отнет лицензът на оператор по наземно обслужване или операторът е обявен в несъстоятелност“ и се поставя запетая. 8. Досегашната ал. 13 става ал. 15. § 4. Член 48и се изменя така: „Чл. 48и. (1) Летищният оператор, когато предоставя наземно обслужване, операторите по наземно обслужване, които предоставят услуги на трети лица, или въздушният превозвач, извършващ самообслужване, отделят сметките си за своите дейности по наземно обслужване от сметките за други дейности в съответствие с действащото счетоводно законодателство. (2) Лицата по ал. 1 предоставят необходимите данни в Главна дирекция „Гражданска въздухоплавателна администрация“ в 20-дневен срок след изтичането на съответната календарна година. Въз основа на получените данни ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ възлага извършване на проверка за спазване изискването на ал. 1 на независим регистриран одитор по смисъла на Закона за независимия финансов одит.“ Допълнителна разпоредба § 5. Навсякъде в закона думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието и храните“. Законът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 6130 Закон за изменение и допълнение на Закона за гражданското въздухоплаване Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 18/05/2011 Държавен вестник брой 41 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 18/05/2011 Държавен вестник брой 41 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 116 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 18 май 2011 г. Издаден в София на 26 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63, 73 и 94 от 2010 г.) § 1. В чл. 48д се правят следните изменения и допълнения: 1. В ал. 2: а) точка 3 се изменя така: „3. създал е организация и разполага с техника и/или технологии, осигуряващи спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; кандидатът доказва, че разполага с необходимата техника и/или технологии, като представи документи, които удостоверяват правото на собственост, наемането или правото да ползва по друг начин съответните техника и/или технологии;“ б) създава се т. 5: „5. застраховал е отговорността си към трети лица, отговорността си за липса или повреда на товари, багажи и поща и по отношение на наетия си персонал – срещу злополука, за което представя застрахователен договор за покриване на всички задължителни по силата на закон рискове.“ 2. В ал. 4 след думите „наземно обслужване“ се добавя „или на самообслужване“. 3. В ал. 5 думите „обработка на товари и поща, перонно обслужване на въздухоплавателните средства и обслужване с горива и масла на въдухоплавателни средства“ се заменят с „перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство“. 4. Алинея 7 се изменя така: „(7) На летище с годишен пътникооборот над 2 млн. пътници или с годишен товарооборот над 50 000 т броят авиационни оператори, които имат правото да извършват самообслужване за дейностите по обработка на багажи, перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство, не може да бъде по-малък от двама, освен ако няма кандидати. Под праговете в изречение първо самообслужването се извършва свободно.“ 5. В ал. 8: а) в т. 3 думите „въздушни превозвачи“ се заменят с „авиационни оператори“; б) в т. 4 думите „въздушен превозвач в случаите“ се заменят с „авиационен оператор за дейностите“; в) създава се т. 6: „6. определи броя на въздушните оператори, извършващи самообслужване по една или повече дейности по ал. 7.“ 6. Създават се ал. 13 – 22: „(13) Летищният оператор уведомява Главна дирекция „Гражданска въздухоплавателна администрация“ при възникване на обстоятелствата по ал. 9. В тримесечен срок от уведомяването ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ назначава проверка и издава заповед. (14) Когато броят на въздушните превозвачи, извършващи самообслужване, е ограничен съгласно ал. 8 за извършване на съответната дейност, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ определя въздушния превозвач или въздушните превозвачи, които превозват най-голям дял от пътниците и/или товарите на летището за календарната година преди влизането в сила на решението за налагане на ограничението. (15) Достъпът до самообслужване на въздушните превозвачи, определени по ал. 14, се предоставя за срок не по-дълъг от 7 години. (16) Когато въздушен превозвач, определен по ал. 14, притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до самообслужване от влизането в сила на решението за налагане на ограничението по ал. 8. (17) Въздушен превозвач, определен по ал. 14, който не притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, предприема действия за получаването му по реда на този закон в 60-дневен срок от влизането в сила на решението за налагане на ограничението по ал. 8. (18) Когато определените по ал. 14 кандидати декларират, че не желаят да извършват самообслужване на съответното летище или не предприемат действия за получаване на лиценз в срока по ал. 17, или има постановен влязъл в сила отказ за получаване на лиценз, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за определяне на оператор по наземно самообслужване на кандидатите със следващия по големина дял в обслужването на пътници или товари. (19) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до самообслужване на въздушните превозвачи, определени по ал. 14, когато за срок, по-дълъг от една година, са престанали да отговарят на критериите по ал. 14. (20) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ по искане на летищния оператор със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, който не спазва задължителните разпореждания по чл. 48з, ал. 1 на съответното летище. (21) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, когато операторът не започне дейността в 60-дневен срок от получаването на достъпа, лицензът му бъде отнет или е обявен в несъстоятелност. (22) Актовете на ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ по ал. 8, 14, 18 – 21 се обжалват по реда на Административнопроцесуалния кодекс.“ § 2. В чл. 48е, ал. 4 думите „чл. 48д, ал. 8, т. 1“ се заменят с „чл. 48д, ал. 8, т. 2“. § 3. В чл. 48ж се правят следните изменения и допълнения: 1. В ал. 4 цифрата „5“ се заменя със „7“. 2. В ал. 6: а) точки 2 и 3 се изменят така: „2. списък на експлоатационно годната техника, необходимо присъща за осъществяване на съответната дейност, осигуряваща спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; 3. списък с имената и адресите на лицата, които възнамерява да бъдат наети, както и доказателства, че тези лица притежават необходимата квалификация и професионален опит, както и декларация за съгласие на лицата и за поет ангажимент;“ б) създава се нова т. 4: „4. бизнес план;“ в) досегашните т. 4 и 5 стават съответно т. 5 и 6. 3. В ал. 7 думите „т. 4“ се заменят с „т. 5“. 4. Алинея 10 се изменя така: „(10) Летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на спечелилия конкурса кандидат. Решението е индивидуален административен акт и подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ 5. Създават се нови ал. 11 – 13: „(11) Когато спечелилият конкурса кандидат притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до пазара от влизането в сила на решението за избор по ал. 10. (12) Когато спечелилият конкурса кандидат не притежава лиценз за оператор по наземно обслужване за съответната дейност, в 60-дневен срок от влизането в сила на решението за избор кандидатът предприема действия за получаване на лиценз по реда на този закон. (13) Когато спечелилият кандидат не предприеме действия за получаване на лиценз в срока по ал. 12 или бъде постановен влязъл в сила отказ за получаване на лиценз, летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на следващия класиран кандидат.“ 6. Досегашната ал. 11 се отменя. 7. Досегашната ал. 12 става ал. 14 и в нея думите „В случаите по ал. 11, т. 2 и 3“ се заменят с „В случаите, когато е отнет лицензът на оператор по наземно обслужване или операторът е обявен в несъстоятелност“ и се поставя запетая. 8. Досегашната ал. 13 става ал. 15. § 4. Член 48и се изменя така: „Чл. 48и. (1) Летищният оператор, когато предоставя наземно обслужване, операторите по наземно обслужване, които предоставят услуги на трети лица, или въздушният превозвач, извършващ самообслужване, отделят сметките си за своите дейности по наземно обслужване от сметките за други дейности в съответствие с действащото счетоводно законодателство. (2) Лицата по ал. 1 предоставят необходимите данни в Главна дирекция „Гражданска въздухоплавателна администрация“ в 20-дневен срок след изтичането на съответната календарна година. Въз основа на получените данни ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ възлага извършване на проверка за спазване изискването на ал. 1 на независим регистриран одитор по смисъла на Закона за независимия финансов одит.“ Допълнителна разпоредба § 5. Навсякъде в закона думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието и храните“. Законът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 6130 УКАЗ № 116 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 18 май 2011 г. Издаден в София на 26 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63, 73 и 94 от 2010 г.) § 1. В чл. 48д се правят следните изменения и допълнения: 1. В ал. 2: а) точка 3 се изменя така: „3. създал е организация и разполага с техника и/или технологии, осигуряващи спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; кандидатът доказва, че разполага с необходимата техника и/или технологии, като представи документи, които удостоверяват правото на собственост, наемането или правото да ползва по друг начин съответните техника и/или технологии;“ б) създава се т. 5: „5. застраховал е отговорността си към трети лица, отговорността си за липса или повреда на товари, багажи и поща и по отношение на наетия си персонал – срещу злополука, за което представя застрахователен договор за покриване на всички задължителни по силата на закон рискове.“ 2. В ал. 4 след думите „наземно обслужване“ се добавя „или на самообслужване“. 3. В ал. 5 думите „обработка на товари и поща, перонно обслужване на въздухоплавателните средства и обслужване с горива и масла на въдухоплавателни средства“ се заменят с „перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство“. 4. Алинея 7 се изменя така: „(7) На летище с годишен пътникооборот над 2 млн. пътници или с годишен товарооборот над 50 000 т броят авиационни оператори, които имат правото да извършват самообслужване за дейностите по обработка на багажи, перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство, не може да бъде по-малък от двама, освен ако няма кандидати. Под праговете в изречение първо самообслужването се извършва свободно.“ 5. В ал. 8: а) в т. 3 думите „въздушни превозвачи“ се заменят с „авиационни оператори“; б) в т. 4 думите „въздушен превозвач в случаите“ се заменят с „авиационен оператор за дейностите“; в) създава се т. 6: „6. определи броя на въздушните оператори, извършващи самообслужване по една или повече дейности по ал. 7.“ 6. Създават се ал. 13 – 22: „(13) Летищният оператор уведомява Главна дирекция „Гражданска въздухоплавателна администрация“ при възникване на обстоятелствата по ал. 9. В тримесечен срок от уведомяването ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ назначава проверка и издава заповед. (14) Когато броят на въздушните превозвачи, извършващи самообслужване, е ограничен съгласно ал. 8 за извършване на съответната дейност, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ определя въздушния превозвач или въздушните превозвачи, които превозват най-голям дял от пътниците и/или товарите на летището за календарната година преди влизането в сила на решението за налагане на ограничението. (15) Достъпът до самообслужване на въздушните превозвачи, определени по ал. 14, се предоставя за срок не по-дълъг от 7 години. (16) Когато въздушен превозвач, определен по ал. 14, притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до самообслужване от влизането в сила на решението за налагане на ограничението по ал. 8. (17) Въздушен превозвач, определен по ал. 14, който не притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, предприема действия за получаването му по реда на този закон в 60-дневен срок от влизането в сила на решението за налагане на ограничението по ал. 8. (18) Когато определените по ал. 14 кандидати декларират, че не желаят да извършват самообслужване на съответното летище или не предприемат действия за получаване на лиценз в срока по ал. 17, или има постановен влязъл в сила отказ за получаване на лиценз, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за определяне на оператор по наземно самообслужване на кандидатите със следващия по големина дял в обслужването на пътници или товари. (19) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до самообслужване на въздушните превозвачи, определени по ал. 14, когато за срок, по-дълъг от една година, са престанали да отговарят на критериите по ал. 14. (20) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ по искане на летищния оператор със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, който не спазва задължителните разпореждания по чл. 48з, ал. 1 на съответното летище. (21) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, когато операторът не започне дейността в 60-дневен срок от получаването на достъпа, лицензът му бъде отнет или е обявен в несъстоятелност. (22) Актовете на ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ по ал. 8, 14, 18 – 21 се обжалват по реда на Административнопроцесуалния кодекс.“ § 2. В чл. 48е, ал. 4 думите „чл. 48д, ал. 8, т. 1“ се заменят с „чл. 48д, ал. 8, т. 2“. § 3. В чл. 48ж се правят следните изменения и допълнения: 1. В ал. 4 цифрата „5“ се заменя със „7“. 2. В ал. 6: а) точки 2 и 3 се изменят така: „2. списък на експлоатационно годната техника, необходимо присъща за осъществяване на съответната дейност, осигуряваща спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; 3. списък с имената и адресите на лицата, които възнамерява да бъдат наети, както и доказателства, че тези лица притежават необходимата квалификация и професионален опит, както и декларация за съгласие на лицата и за поет ангажимент;“ б) създава се нова т. 4: „4. бизнес план;“ в) досегашните т. 4 и 5 стават съответно т. 5 и 6. 3. В ал. 7 думите „т. 4“ се заменят с „т. 5“. 4. Алинея 10 се изменя така: „(10) Летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на спечелилия конкурса кандидат. Решението е индивидуален административен акт и подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ 5. Създават се нови ал. 11 – 13: „(11) Когато спечелилият конкурса кандидат притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до пазара от влизането в сила на решението за избор по ал. 10. (12) Когато спечелилият конкурса кандидат не притежава лиценз за оператор по наземно обслужване за съответната дейност, в 60-дневен срок от влизането в сила на решението за избор кандидатът предприема действия за получаване на лиценз по реда на този закон. (13) Когато спечелилият кандидат не предприеме действия за получаване на лиценз в срока по ал. 12 или бъде постановен влязъл в сила отказ за получаване на лиценз, летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на следващия класиран кандидат.“ 6. Досегашната ал. 11 се отменя. 7. Досегашната ал. 12 става ал. 14 и в нея думите „В случаите по ал. 11, т. 2 и 3“ се заменят с „В случаите, когато е отнет лицензът на оператор по наземно обслужване или операторът е обявен в несъстоятелност“ и се поставя запетая. 8. Досегашната ал. 13 става ал. 15. § 4. Член 48и се изменя така: „Чл. 48и. (1) Летищният оператор, когато предоставя наземно обслужване, операторите по наземно обслужване, които предоставят услуги на трети лица, или въздушният превозвач, извършващ самообслужване, отделят сметките си за своите дейности по наземно обслужване от сметките за други дейности в съответствие с действащото счетоводно законодателство. (2) Лицата по ал. 1 предоставят необходимите данни в Главна дирекция „Гражданска въздухоплавателна администрация“ в 20-дневен срок след изтичането на съответната календарна година. Въз основа на получените данни ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ възлага извършване на проверка за спазване изискването на ал. 1 на независим регистриран одитор по смисъла на Закона за независимия финансов одит.“ Допълнителна разпоредба § 5. Навсякъде в закона думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието и храните“. Законът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 6130 УКАЗ № 116 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 18 май 2011 г. Издаден в София на 26 май 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63, 73 и 94 от 2010 г.) § 1. В чл. 48д се правят следните изменения и допълнения: 1. В ал. 2: а) точка 3 се изменя така: „3. създал е организация и разполага с техника и/или технологии, осигуряващи спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; кандидатът доказва, че разполага с необходимата техника и/или технологии, като представи документи, които удостоверяват правото на собственост, наемането или правото да ползва по друг начин съответните техника и/или технологии;“ б) създава се т. 5: „5. застраховал е отговорността си към трети лица, отговорността си за липса или повреда на товари, багажи и поща и по отношение на наетия си персонал – срещу злополука, за което представя застрахователен договор за покриване на всички задължителни по силата на закон рискове.“ 2. В ал. 4 след думите „наземно обслужване“ се добавя „или на самообслужване“. 3. В ал. 5 думите „обработка на товари и поща, перонно обслужване на въздухоплавателните средства и обслужване с горива и масла на въдухоплавателни средства“ се заменят с „перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство“. 4. Алинея 7 се изменя така: „(7) На летище с годишен пътникооборот над 2 млн. пътници или с годишен товарооборот над 50 000 т броят авиационни оператори, които имат правото да извършват самообслужване за дейностите по обработка на багажи, перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство, не може да бъде по-малък от двама, освен ако няма кандидати. Под праговете в изречение първо самообслужването се извършва свободно.“ 5. В ал. 8: а) в т. 3 думите „въздушни превозвачи“ се заменят с „авиационни оператори“; б) в т. 4 думите „въздушен превозвач в случаите“ се заменят с „авиационен оператор за дейностите“; в) създава се т. 6: „6. определи броя на въздушните оператори, извършващи самообслужване по една или повече дейности по ал. 7.“ 6. Създават се ал. 13 – 22: „(13) Летищният оператор уведомява Главна дирекция „Гражданска въздухоплавателна администрация“ при възникване на обстоятелствата по ал. 9. В тримесечен срок от уведомяването ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ назначава проверка и издава заповед. (14) Когато броят на въздушните превозвачи, извършващи самообслужване, е ограничен съгласно ал. 8 за извършване на съответната дейност, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ определя въздушния превозвач или въздушните превозвачи, които превозват най-голям дял от пътниците и/или товарите на летището за календарната година преди влизането в сила на решението за налагане на ограничението. (15) Достъпът до самообслужване на въздушните превозвачи, определени по ал. 14, се предоставя за срок не по-дълъг от 7 години. (16) Когато въздушен превозвач, определен по ал. 14, притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до самообслужване от влизането в сила на решението за налагане на ограничението по ал. 8. (17) Въздушен превозвач, определен по ал. 14, който не притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, предприема действия за получаването му по реда на този закон в 60-дневен срок от влизането в сила на решението за налагане на ограничението по ал. 8. (18) Когато определените по ал. 14 кандидати декларират, че не желаят да извършват самообслужване на съответното летище или не предприемат действия за получаване на лиценз в срока по ал. 17, или има постановен влязъл в сила отказ за получаване на лиценз, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за определяне на оператор по наземно самообслужване на кандидатите със следващия по големина дял в обслужването на пътници или товари. (19) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до самообслужване на въздушните превозвачи, определени по ал. 14, когато за срок, по-дълъг от една година, са престанали да отговарят на критериите по ал. 14. (20) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ по искане на летищния оператор със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, който не спазва задължителните разпореждания по чл. 48з, ал. 1 на съответното летище. (21) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, когато операторът не започне дейността в 60-дневен срок от получаването на достъпа, лицензът му бъде отнет или е обявен в несъстоятелност. (22) Актовете на ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ по ал. 8, 14, 18 – 21 се обжалват по реда на Административнопроцесуалния кодекс.“ § 2. В чл. 48е, ал. 4 думите „чл. 48д, ал. 8, т. 1“ се заменят с „чл. 48д, ал. 8, т. 2“. § 3. В чл. 48ж се правят следните изменения и допълнения: 1. В ал. 4 цифрата „5“ се заменя със „7“. 2. В ал. 6: а) точки 2 и 3 се изменят така: „2. списък на експлоатационно годната техника, необходимо присъща за осъществяване на съответната дейност, осигуряваща спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; 3. списък с имената и адресите на лицата, които възнамерява да бъдат наети, както и доказателства, че тези лица притежават необходимата квалификация и професионален опит, както и декларация за съгласие на лицата и за поет ангажимент;“ б) създава се нова т. 4: „4. бизнес план;“ в) досегашните т. 4 и 5 стават съответно т. 5 и 6. 3. В ал. 7 думите „т. 4“ се заменят с „т. 5“. 4. Алинея 10 се изменя така: „(10) Летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на спечелилия конкурса кандидат. Решението е индивидуален административен акт и подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ 5. Създават се нови ал. 11 – 13: „(11) Когато спечелилият конкурса кандидат притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до пазара от влизането в сила на решението за избор по ал. 10. (12) Когато спечелилият конкурса кандидат не притежава лиценз за оператор по наземно обслужване за съответната дейност, в 60-дневен срок от влизането в сила на решението за избор кандидатът предприема действия за получаване на лиценз по реда на този закон. (13) Когато спечелилият кандидат не предприеме действия за получаване на лиценз в срока по ал. 12 или бъде постановен влязъл в сила отказ за получаване на лиценз, летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на следващия класиран кандидат.“ 6. Досегашната ал. 11 се отменя. 7. Досегашната ал. 12 става ал. 14 и в нея думите „В случаите по ал. 11, т. 2 и 3“ се заменят с „В случаите, когато е отнет лицензът на оператор по наземно обслужване или операторът е обявен в несъстоятелност“ и се поставя запетая. 8. Досегашната ал. 13 става ал. 15. § 4. Член 48и се изменя така: „Чл. 48и. (1) Летищният оператор, когато предоставя наземно обслужване, операторите по наземно обслужване, които предоставят услуги на трети лица, или въздушният превозвач, извършващ самообслужване, отделят сметките си за своите дейности по наземно обслужване от сметките за други дейности в съответствие с действащото счетоводно законодателство. (2) Лицата по ал. 1 предоставят необходимите данни в Главна дирекция „Гражданска въздухоплавателна администрация“ в 20-дневен срок след изтичането на съответната календарна година. Въз основа на получените данни ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ възлага извършване на проверка за спазване изискването на ал. 1 на независим регистриран одитор по смисъла на Закона за независимия финансов одит.“ Допълнителна разпоредба § 5. Навсякъде в закона думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието и храните“. Законът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 6130 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 18 май 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 18 май 2011 г. Издаден в София на 26 май 2011 г. Издаден в София на 26 май 2011 г. София на 26 май 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63, 73 и 94 от 2010 г.) за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63, 73 и 94 от 2010 г.) § 1. В чл. 48д се правят следните изменения и допълнения: В чл. 48д се правят следните изменения и допълнения: а) точка 3 се изменя така: а) точка 3 се изменя така: „3. създал е организация и разполага с техника и/или технологии, осигуряващи спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; кандидатът доказва, че разполага с необходимата техника и/или технологии, като представи документи, които удостоверяват правото на собственост, наемането или правото да ползва по друг начин съответните техника и/или технологии;“ „3. създал е организация и разполага с техника и/или технологии, осигуряващи спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; кандидатът доказва, че разполага с необходимата техника и/или технологии, като представи документи, които удостоверяват правото на собственост, наемането или правото да ползва по друг начин съответните техника и/или технологии;“ „5. застраховал е отговорността си към трети лица, отговорността си за липса или повреда на товари, багажи и поща и по отношение на наетия си персонал – срещу злополука, за което представя застрахователен договор за покриване на всички задължителни по силата на закон рискове.“ „5. застраховал е отговорността си към трети лица, отговорността си за липса или повреда на товари, багажи и поща и по отношение на наетия си персонал – срещу злополука, за което представя застрахователен договор за покриване на всички задължителни по силата на закон рискове.“ 2. В ал. 4 след думите „наземно обслужване“ се добавя „или на самообслужване“. 2. В ал. 4 след думите „наземно обслужване“ се добавя „или на самообслужване“. 3. В ал. 5 думите „обработка на товари и поща, перонно обслужване на въздухоплавателните средства и обслужване с горива и масла на въдухоплавателни средства“ се заменят с „перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство“. 3. В ал. 5 думите „обработка на товари и поща, перонно обслужване на въздухоплавателните средства и обслужване с горива и масла на въдухоплавателни средства“ се заменят с „перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство“. 4. Алинея 7 се изменя така: 4. Алинея 7 се изменя така: „(7) На летище с годишен пътникооборот над 2 млн. пътници или с годишен товарооборот над 50 000 т броят авиационни оператори, които имат правото да извършват самообслужване за дейностите по обработка на багажи, перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство, не може да бъде по-малък от двама, освен ако няма кандидати. Под праговете в изречение първо самообслужването се извършва свободно.“ „(7) На летище с годишен пътникооборот над 2 млн. пътници или с годишен товарооборот над 50 000 т броят авиационни оператори, които имат правото да извършват самообслужване за дейностите по обработка на багажи, перонно обслужване на въздухо­плавателни средства, обслужване на въздухоплавателни средства с горива и масла, обработка на товари и поща – по отношение на физическото обработване на товари и поща, независимо дали са пристигащи, отпътуващи или трансферни между летищния терминал и въздухоплавателното средство, не може да бъде по-малък от двама, освен ако няма кандидати. Под праговете в изречение първо самообслужването се извършва свободно.“ а) в т. 3 думите „въздушни превозвачи“ се заменят с „авиационни оператори“; а) в т. 3 думите „въздушни превозвачи“ се заменят с „авиационни оператори“; б) в т. 4 думите „въздушен превозвач в случаите“ се заменят с „авиационен оператор за дейностите“; б) в т. 4 думите „въздушен превозвач в случаите“ се заменят с „авиационен оператор за дейностите“; „6. определи броя на въздушните оператори, извършващи самообслужване по една или повече дейности по ал. 7.“ „6. определи броя на въздушните оператори, извършващи самообслужване по една или повече дейности по ал. 7.“ 6. Създават се ал. 13 – 22: 6. Създават се ал. 13 – 22: „(13) Летищният оператор уведомява Главна дирекция „Гражданска въздухоплавателна администрация“ при възникване на обстоятелствата по ал. 9. В тримесечен срок от уведомяването ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ назначава проверка и издава заповед. „(13) Летищният оператор уведомява Главна дирекция „Гражданска въздухоплавателна администрация“ при възникване на обстоятелствата по ал. 9. В тримесечен срок от уведомяването ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ назначава проверка и издава заповед. (14) Когато броят на въздушните превозвачи, извършващи самообслужване, е ограничен съгласно ал. 8 за извършване на съответната дейност, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ определя въздушния превозвач или въздушните превозвачи, които превозват най-голям дял от пътниците и/или товарите на летището за календарната година преди влизането в сила на решението за налагане на ограничението. (14) Когато броят на въздушните превозвачи, извършващи самообслужване, е ограничен съгласно ал. 8 за извършване на съответната дейност, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ определя въздушния превозвач или въздушните превозвачи, които превозват най-голям дял от пътниците и/или товарите на летището за календарната година преди влизането в сила на решението за налагане на ограничението. (15) Достъпът до самообслужване на въздушните превозвачи, определени по ал. 14, се предоставя за срок не по-дълъг от 7 години. (15) Достъпът до самообслужване на въздушните превозвачи, определени по ал. 14, се предоставя за срок не по-дълъг от 7 години. (16) Когато въздушен превозвач, определен по ал. 14, притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до самообслужване от влизането в сила на решението за налагане на ограничението по ал. 8. (16) Когато въздушен превозвач, определен по ал. 14, притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до самообслужване от влизането в сила на решението за налагане на ограничението по ал. 8. (17) Въздушен превозвач, определен по ал. 14, който не притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, предприема действия за получаването му по реда на този закон в 60-дневен срок от влизането в сила на решението за налагане на ограничението по ал. 8. (17) Въздушен превозвач, определен по ал. 14, който не притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, предприема действия за получаването му по реда на този закон в 60-дневен срок от влизането в сила на решението за налагане на ограничението по ал. 8. (18) Когато определените по ал. 14 кандидати декларират, че не желаят да извършват самообслужване на съответното летище или не предприемат действия за получаване на лиценз в срока по ал. 17, или има постановен влязъл в сила отказ за получаване на лиценз, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за определяне на оператор по наземно самообслужване на кандидатите със следващия по големина дял в обслужването на пътници или товари. (18) Когато определените по ал. 14 кандидати декларират, че не желаят да извършват самообслужване на съответното летище или не предприемат действия за получаване на лиценз в срока по ал. 17, или има постановен влязъл в сила отказ за получаване на лиценз, ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за определяне на оператор по наземно самообслужване на кандидатите със следващия по големина дял в обслужването на пътници или товари. (19) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до самообслужване на въздушните превозвачи, определени по ал. 14, когато за срок, по-дълъг от една година, са престанали да отговарят на критериите по ал. 14. (19) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до самообслужване на въздушните превозвачи, определени по ал. 14, когато за срок, по-дълъг от една година, са престанали да отговарят на критериите по ал. 14. (20) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ по искане на летищния оператор със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, който не спазва задължителните разпореждания по чл. 48з, ал. 1 на съответното летище. (20) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ по искане на летищния оператор със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, който не спазва задължителните разпореждания по чл. 48з, ал. 1 на съответното летище. (21) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, когато операторът не започне дейността в 60-дневен срок от получаването на достъпа, лицензът му бъде отнет или е обявен в несъстоятелност. (21) Ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ със заповед отнема достъпа до пазара на оператор по наземно обслужване или самообслужване, когато операторът не започне дейността в 60-дневен срок от получаването на достъпа, лицензът му бъде отнет или е обявен в несъстоятелност. (22) Актовете на ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ по ал. 8, 14, 18 – 21 се обжалват по реда на Административнопроцесуалния кодекс.“ (22) Актовете на ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ по ал. 8, 14, 18 – 21 се обжалват по реда на Административнопроцесуалния кодекс.“ § 2. В чл. 48е, ал. 4 думите „чл. 48д, ал. 8, т. 1“ се заменят с „чл. 48д, ал. 8, т. 2“. В чл. 48е, ал. 4 думите „чл. 48д, ал. 8, т. 1“ се заменят с „чл. 48д, ал. 8, т. 2“. § 3. В чл. 48ж се правят следните изменения и допълнения: В чл. 48ж се правят следните изменения и допълнения: 1. В ал. 4 цифрата „5“ се заменя със „7“. 1. В ал. 4 цифрата „5“ се заменя със „7“. а) точки 2 и 3 се изменят така: а) точки 2 и 3 се изменят така: „2. списък на експлоатационно годната техника, необходимо присъща за осъществяване на съответната дейност, осигуряваща спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; „2. списък на експлоатационно годната техника, необходимо присъща за осъществяване на съответната дейност, осигуряваща спазването на действащите стандарти и процедури за сигурност и безопасност на лицата, въздухоплавателните средства, съоръженията и оборудването на съответното летище; 3. списък с имената и адресите на лицата, които възнамерява да бъдат наети, както и доказателства, че тези лица притежават необходимата квалификация и професионален опит, както и декларация за съгласие на лицата и за поет ангажимент;“ 3. списък с имената и адресите на лицата, които възнамерява да бъдат наети, както и доказателства, че тези лица притежават необходимата квалификация и професионален опит, както и декларация за съгласие на лицата и за поет ангажимент;“ б) създава се нова т. 4: б) създава се нова т. 4: в) досегашните т. 4 и 5 стават съответно т. 5 и 6. в) досегашните т. 4 и 5 стават съответно т. 5 и 6. 3. В ал. 7 думите „т. 4“ се заменят с „т. 5“. 3. В ал. 7 думите „т. 4“ се заменят с „т. 5“. 4. Алинея 10 се изменя така: 4. Алинея 10 се изменя така: „(10) Летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на спечелилия конкурса кандидат. Решението е индивидуален административен акт и подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ „(10) Летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на спечелилия конкурса кандидат. Решението е индивидуален административен акт и подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ 5. Създават се нови ал. 11 – 13: 5. Създават се нови ал. 11 – 13: „(11) Когато спечелилият конкурса кандидат притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до пазара от влизането в сила на решението за избор по ал. 10. „(11) Когато спечелилият конкурса кандидат притежава лиценз за оператор по наземно обслужване за съответната дейност на летището, той получава достъп до пазара от влизането в сила на решението за избор по ал. 10. (12) Когато спечелилият конкурса кандидат не притежава лиценз за оператор по наземно обслужване за съответната дейност, в 60-дневен срок от влизането в сила на решението за избор кандидатът предприема действия за получаване на лиценз по реда на този закон. (12) Когато спечелилият конкурса кандидат не притежава лиценз за оператор по наземно обслужване за съответната дейност, в 60-дневен срок от влизането в сила на решението за избор кандидатът предприема действия за получаване на лиценз по реда на този закон. (13) Когато спечелилият кандидат не предприеме действия за получаване на лиценз в срока по ал. 12 или бъде постановен влязъл в сила отказ за получаване на лиценз, летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на следващия класиран кандидат.“ (13) Когато спечелилият кандидат не предприеме действия за получаване на лиценз в срока по ал. 12 или бъде постановен влязъл в сила отказ за получаване на лиценз, летищният оператор или ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ издава решение за избор на оператор по наземно обслужване на следващия класиран кандидат.“ 6. Досегашната ал. 11 се отменя. 6. Досегашната ал. 11 се отменя. 7. Досегашната ал. 12 става ал. 14 и в нея думите „В случаите по ал. 11, т. 2 и 3“ се заменят с „В случаите, когато е отнет лицензът на оператор по наземно обслужване или операторът е обявен в несъстоятелност“ и се поставя запетая. 7. Досегашната ал. 12 става ал. 14 и в нея думите „В случаите по ал. 11, т. 2 и 3“ се заменят с „В случаите, когато е отнет лицензът на оператор по наземно обслужване или операторът е обявен в несъстоятелност“ и се поставя запетая. 8. Досегашната ал. 13 става ал. 15. 8. Досегашната ал. 13 става ал. 15. § 4. Член 48и се изменя така: Член 48и се изменя така: „Чл. 48и. (1) Летищният оператор, когато предоставя наземно обслужване, операторите по наземно обслужване, които предоставят услуги на трети лица, или въздушният превозвач, извършващ самообслужване, отделят сметките си за своите дейности по наземно обслужване от сметките за други дейности в съответствие с действащото счетоводно законодателство. „Чл. 48и. (1) Летищният оператор, когато предоставя наземно обслужване, операторите по наземно обслужване, които предоставят услуги на трети лица, или въздушният превозвач, извършващ самообслужване, отделят сметките си за своите дейности по наземно обслужване от сметките за други дейности в съответствие с действащото счетоводно законодателство. (2) Лицата по ал. 1 предоставят необходимите данни в Главна дирекция „Гражданска въздухоплавателна администрация“ в 20-дневен срок след изтичането на съответната календарна година. Въз основа на получените данни ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ възлага извършване на проверка за спазване изискването на ал. 1 на независим регистриран одитор по смисъла на Закона за независимия финансов одит.“ (2) Лицата по ал. 1 предоставят необходимите данни в Главна дирекция „Гражданска въздухоплавателна администрация“ в 20-дневен срок след изтичането на съответната календарна година. Въз основа на получените данни ръководителят на Главна дирекция „Гражданска въздухоплавателна администрация“ възлага извършване на проверка за спазване изискването на ал. 1 на независим регистриран одитор по смисъла на Закона за независимия финансов одит.“ Допълнителна разпоредба Допълнителна разпоредба § 5. Навсякъде в закона думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието и храните“. Навсякъде в закона думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието и храните“. Законът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов За председател на Народното събрание: Анастас Анастасов Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:08:38.549Z",
    "processingTime": 12585,
    "textLength": 132298
  }
}