{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12713",
  "lawId": "12713",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 21/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект Законопроект за изменение и допълнение на Наказателния кодекс УКАЗ № 185 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLI Народно събрание на 21 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г. и бр. 33 от 2011 г.) § 1. В чл. 296 се създава ал. 3: „(3) Който наруши забрана за посещение на спортни мероприятия в страната или в чужбина, в срока на забраната, наложена по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия, след като е наказан за същото деяние по административен ред, се наказва с лишаване от свобода до три години или с пробация.“ § 2. В особената част след чл. 307а се създава глава осма „а“ с чл. 307б – 307е: „Глава осма „а“ ПРЕСТЪПЛЕНИЯ ПРОТИВ СПОРТА Чл. 307б. Който чрез насилие, измама, заплашване или по друг незаконен начин склони другиго да повлияе на развитието или резултата от спортно състезание, администрирано от спортна организация, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода от една до шест години и глоба от хиляда до десет хиляди лева. Чл. 307в. (1) Който обещае, предложи или даде на другиго облага, която не му се следва, за да повлияе или загдето е повлиял на развитието или резултата от спортно състезание, администрирано от спортна организация, се наказва с лишаване от свобода от една до шест години и глоба от пет хиляди до петнадесет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който поиска или приеме каквато и да е облага, която не му се следва, или приеме предложение или обещание за облага с цел да повлияе или загдето е повлиял върху развитието или резултата от спортно състезание, както и когато с негово съгласие облагата е предложена, обещана или дадена другиму. (3) Който посредничи да се извърши някое от деянията по ал. 1 и 2, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода до три години и глоба до пет хиляди лева. (4) Наказанието по ал. 1 се налага и на лице, което осигурява или организира предлагането или даването на облагата. (5) Деецът се наказва при условията на чл. 55, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 – 4. Чл. 307г. (1) Наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева, когато деянието по чл. 307б или чл. 307в е извършено: 1. по отношение на участник в състезание, който не е навършил 18 години; 2. по отношение на двама или повече участници в състезание; 3. по отношение на или от лице от управителен или контролен орган на спортна организация, спортен съдия, делегат или друго лице, при или по повод изпълнение на службата или функцията му; 4. повторно. (2) Наказанието е лишаване от свобода от три до десет години и глоба от петнадесет хиляди до тридесет хиляди лева, когато деянието по чл. 307б или чл. 307в: 1. е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група; 2. е извършено при условията на опасен рецидив; 3. представлява особено тежък случай; 4. се отнася за състезание, включено в хазартна игра със залагания върху развитие или резултати от спортни състезания. Чл. 307д. (1) В случаите по чл. 307б, 307в и 307г съдът може да постанови лишаване от права по чл. 37, ал. 1, т. 6 и 7. (2) В случаите по чл. 307г съдът може да постанови и конфискация до една втора от имуществото на виновния. Чл. 307е. Предметът на престъплението по тази глава се отнема в полза на държавата, а ако липсва или е отчужден, се присъжда неговата равностойност.“ § 3. Член 327 се изменя така: „Чл. 327. (1) Който устройва хазартна игра не по установения от закона ред, се наказва с лишаване от свобода до шест години и глоба от хиляда до десет хиляди лева. (2) Наказанието е лишаване от свобода от една до осем години и глоба от две хиляди до петдесет хиляди лева, когато деянието по ал. 1: 1. е извършено при условията на опасен рецидив; 2. представлява особено тежък случай; 3. е със залагания върху развитието или резултата от спортно състезание, администрирано от спортна организация. (3) Който участва в хазартна игра, устройвана не по установения от закона ред, се наказва с лишаване от свобода до една година или пробация. (4) Когато деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода до три години и глоба от петстотин до пет хиляди лева. (5) Парите или вещите, предмет на хазартната игра, се отнемат в полза на държавата, а ако липсват или са отчуждени, се присъжда тяхната равностойност. (6) Деецът по ал. 3 не се наказва, ако доб­роволно съобщи на надлежен орган на властта за извършеното престъпление по ал. 1 и 2.“ Заключителни разпоредби § 4. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 и 33 от 2011 г.) в чл. 172, ал. 2 след думите „глава осма“ се добавя „глава осма „а“. § 5. В Закона за хазарта (обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103 и 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г., бр. 50 от 2010 г. и бр. 35 от 2011 г.) в чл. 93 ал. 2 се изменя така: „(2) Юридическо лице или едноличен търговец, който организира или провежда хазартни игри без разрешение, получено по реда на този закон, се наказва с имуществена санкция в размер от 20 000 до 50 000 лв.“ § 6. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10, 33 и 39 от 2011 г.) в чл. 83а, ал. 1 след думите „301 – 307“ се добавя „чл. 307б, 307в, 307г“, а след думите „320 – 321а“ се добавя „327“. § 7. В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 33 от 2011 г.) в чл. 3, ал. 1 се създава т. 19а: „19а. членове 307б – 307г.“ Законът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9075 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 21/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект Законопроект за изменение и допълнение на Наказателния кодекс УКАЗ № 185 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLI Народно събрание на 21 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г. и бр. 33 от 2011 г.) § 1. В чл. 296 се създава ал. 3: „(3) Който наруши забрана за посещение на спортни мероприятия в страната или в чужбина, в срока на забраната, наложена по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия, след като е наказан за същото деяние по административен ред, се наказва с лишаване от свобода до три години или с пробация.“ § 2. В особената част след чл. 307а се създава глава осма „а“ с чл. 307б – 307е: „Глава осма „а“ ПРЕСТЪПЛЕНИЯ ПРОТИВ СПОРТА Чл. 307б. Който чрез насилие, измама, заплашване или по друг незаконен начин склони другиго да повлияе на развитието или резултата от спортно състезание, администрирано от спортна организация, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода от една до шест години и глоба от хиляда до десет хиляди лева. Чл. 307в. (1) Който обещае, предложи или даде на другиго облага, която не му се следва, за да повлияе или загдето е повлиял на развитието или резултата от спортно състезание, администрирано от спортна организация, се наказва с лишаване от свобода от една до шест години и глоба от пет хиляди до петнадесет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който поиска или приеме каквато и да е облага, която не му се следва, или приеме предложение или обещание за облага с цел да повлияе или загдето е повлиял върху развитието или резултата от спортно състезание, както и когато с негово съгласие облагата е предложена, обещана или дадена другиму. (3) Който посредничи да се извърши някое от деянията по ал. 1 и 2, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода до три години и глоба до пет хиляди лева. (4) Наказанието по ал. 1 се налага и на лице, което осигурява или организира предлагането или даването на облагата. (5) Деецът се наказва при условията на чл. 55, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 – 4. Чл. 307г. (1) Наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева, когато деянието по чл. 307б или чл. 307в е извършено: 1. по отношение на участник в състезание, който не е навършил 18 години; 2. по отношение на двама или повече участници в състезание; 3. по отношение на или от лице от управителен или контролен орган на спортна организация, спортен съдия, делегат или друго лице, при или по повод изпълнение на службата или функцията му; 4. повторно. (2) Наказанието е лишаване от свобода от три до десет години и глоба от петнадесет хиляди до тридесет хиляди лева, когато деянието по чл. 307б или чл. 307в: 1. е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група; 2. е извършено при условията на опасен рецидив; 3. представлява особено тежък случай; 4. се отнася за състезание, включено в хазартна игра със залагания върху развитие или резултати от спортни състезания. Чл. 307д. (1) В случаите по чл. 307б, 307в и 307г съдът може да постанови лишаване от права по чл. 37, ал. 1, т. 6 и 7. (2) В случаите по чл. 307г съдът може да постанови и конфискация до една втора от имуществото на виновния. Чл. 307е. Предметът на престъплението по тази глава се отнема в полза на държавата, а ако липсва или е отчужден, се присъжда неговата равностойност.“ § 3. Член 327 се изменя така: „Чл. 327. (1) Който устройва хазартна игра не по установения от закона ред, се наказва с лишаване от свобода до шест години и глоба от хиляда до десет хиляди лева. (2) Наказанието е лишаване от свобода от една до осем години и глоба от две хиляди до петдесет хиляди лева, когато деянието по ал. 1: 1. е извършено при условията на опасен рецидив; 2. представлява особено тежък случай; 3. е със залагания върху развитието или резултата от спортно състезание, администрирано от спортна организация. (3) Който участва в хазартна игра, устройвана не по установения от закона ред, се наказва с лишаване от свобода до една година или пробация. (4) Когато деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода до три години и глоба от петстотин до пет хиляди лева. (5) Парите или вещите, предмет на хазартната игра, се отнемат в полза на държавата, а ако липсват или са отчуждени, се присъжда тяхната равностойност. (6) Деецът по ал. 3 не се наказва, ако доб­роволно съобщи на надлежен орган на властта за извършеното престъпление по ал. 1 и 2.“ Заключителни разпоредби § 4. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 и 33 от 2011 г.) в чл. 172, ал. 2 след думите „глава осма“ се добавя „глава осма „а“. § 5. В Закона за хазарта (обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103 и 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г., бр. 50 от 2010 г. и бр. 35 от 2011 г.) в чл. 93 ал. 2 се изменя така: „(2) Юридическо лице или едноличен търговец, който организира или провежда хазартни игри без разрешение, получено по реда на този закон, се наказва с имуществена санкция в размер от 20 000 до 50 000 лв.“ § 6. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10, 33 и 39 от 2011 г.) в чл. 83а, ал. 1 след думите „301 – 307“ се добавя „чл. 307б, 307в, 307г“, а след думите „320 – 321а“ се добавя „327“. § 7. В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 33 от 2011 г.) в чл. 3, ал. 1 се създава т. 19а: „19а. членове 307б – 307г.“ Законът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9075 Начало Законодателство Закони Закони Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 21/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект Законопроект за изменение и допълнение на Наказателния кодекс УКАЗ № 185 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLI Народно събрание на 21 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г. и бр. 33 от 2011 г.) § 1. В чл. 296 се създава ал. 3: „(3) Който наруши забрана за посещение на спортни мероприятия в страната или в чужбина, в срока на забраната, наложена по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия, след като е наказан за същото деяние по административен ред, се наказва с лишаване от свобода до три години или с пробация.“ § 2. В особената част след чл. 307а се създава глава осма „а“ с чл. 307б – 307е: „Глава осма „а“ ПРЕСТЪПЛЕНИЯ ПРОТИВ СПОРТА Чл. 307б. Който чрез насилие, измама, заплашване или по друг незаконен начин склони другиго да повлияе на развитието или резултата от спортно състезание, администрирано от спортна организация, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода от една до шест години и глоба от хиляда до десет хиляди лева. Чл. 307в. (1) Който обещае, предложи или даде на другиго облага, която не му се следва, за да повлияе или загдето е повлиял на развитието или резултата от спортно състезание, администрирано от спортна организация, се наказва с лишаване от свобода от една до шест години и глоба от пет хиляди до петнадесет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който поиска или приеме каквато и да е облага, която не му се следва, или приеме предложение или обещание за облага с цел да повлияе или загдето е повлиял върху развитието или резултата от спортно състезание, както и когато с негово съгласие облагата е предложена, обещана или дадена другиму. (3) Който посредничи да се извърши някое от деянията по ал. 1 и 2, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода до три години и глоба до пет хиляди лева. (4) Наказанието по ал. 1 се налага и на лице, което осигурява или организира предлагането или даването на облагата. (5) Деецът се наказва при условията на чл. 55, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 – 4. Чл. 307г. (1) Наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева, когато деянието по чл. 307б или чл. 307в е извършено: 1. по отношение на участник в състезание, който не е навършил 18 години; 2. по отношение на двама или повече участници в състезание; 3. по отношение на или от лице от управителен или контролен орган на спортна организация, спортен съдия, делегат или друго лице, при или по повод изпълнение на службата или функцията му; 4. повторно. (2) Наказанието е лишаване от свобода от три до десет години и глоба от петнадесет хиляди до тридесет хиляди лева, когато деянието по чл. 307б или чл. 307в: 1. е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група; 2. е извършено при условията на опасен рецидив; 3. представлява особено тежък случай; 4. се отнася за състезание, включено в хазартна игра със залагания върху развитие или резултати от спортни състезания. Чл. 307д. (1) В случаите по чл. 307б, 307в и 307г съдът може да постанови лишаване от права по чл. 37, ал. 1, т. 6 и 7. (2) В случаите по чл. 307г съдът може да постанови и конфискация до една втора от имуществото на виновния. Чл. 307е. Предметът на престъплението по тази глава се отнема в полза на държавата, а ако липсва или е отчужден, се присъжда неговата равностойност.“ § 3. Член 327 се изменя така: „Чл. 327. (1) Който устройва хазартна игра не по установения от закона ред, се наказва с лишаване от свобода до шест години и глоба от хиляда до десет хиляди лева. (2) Наказанието е лишаване от свобода от една до осем години и глоба от две хиляди до петдесет хиляди лева, когато деянието по ал. 1: 1. е извършено при условията на опасен рецидив; 2. представлява особено тежък случай; 3. е със залагания върху развитието или резултата от спортно състезание, администрирано от спортна организация. (3) Който участва в хазартна игра, устройвана не по установения от закона ред, се наказва с лишаване от свобода до една година или пробация. (4) Когато деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода до три години и глоба от петстотин до пет хиляди лева. (5) Парите или вещите, предмет на хазартната игра, се отнемат в полза на държавата, а ако липсват или са отчуждени, се присъжда тяхната равностойност. (6) Деецът по ал. 3 не се наказва, ако доб­роволно съобщи на надлежен орган на властта за извършеното престъпление по ал. 1 и 2.“ Заключителни разпоредби § 4. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 и 33 от 2011 г.) в чл. 172, ал. 2 след думите „глава осма“ се добавя „глава осма „а“. § 5. В Закона за хазарта (обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103 и 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г., бр. 50 от 2010 г. и бр. 35 от 2011 г.) в чл. 93 ал. 2 се изменя така: „(2) Юридическо лице или едноличен търговец, който организира или провежда хазартни игри без разрешение, получено по реда на този закон, се наказва с имуществена санкция в размер от 20 000 до 50 000 лв.“ § 6. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10, 33 и 39 от 2011 г.) в чл. 83а, ал. 1 след думите „301 – 307“ се добавя „чл. 307б, 307в, 307г“, а след думите „320 – 321а“ се добавя „327“. § 7. В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 33 от 2011 г.) в чл. 3, ал. 1 се създава т. 19а: „19а. членове 307б – 307г.“ Законът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9075 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 21/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект Законопроект за изменение и допълнение на Наказателния кодекс УКАЗ № 185 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLI Народно събрание на 21 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г. и бр. 33 от 2011 г.) § 1. В чл. 296 се създава ал. 3: „(3) Който наруши забрана за посещение на спортни мероприятия в страната или в чужбина, в срока на забраната, наложена по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия, след като е наказан за същото деяние по административен ред, се наказва с лишаване от свобода до три години или с пробация.“ § 2. В особената част след чл. 307а се създава глава осма „а“ с чл. 307б – 307е: „Глава осма „а“ ПРЕСТЪПЛЕНИЯ ПРОТИВ СПОРТА Чл. 307б. Който чрез насилие, измама, заплашване или по друг незаконен начин склони другиго да повлияе на развитието или резултата от спортно състезание, администрирано от спортна организация, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода от една до шест години и глоба от хиляда до десет хиляди лева. Чл. 307в. (1) Който обещае, предложи или даде на другиго облага, която не му се следва, за да повлияе или загдето е повлиял на развитието или резултата от спортно състезание, администрирано от спортна организация, се наказва с лишаване от свобода от една до шест години и глоба от пет хиляди до петнадесет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който поиска или приеме каквато и да е облага, която не му се следва, или приеме предложение или обещание за облага с цел да повлияе или загдето е повлиял върху развитието или резултата от спортно състезание, както и когато с негово съгласие облагата е предложена, обещана или дадена другиму. (3) Който посредничи да се извърши някое от деянията по ал. 1 и 2, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода до три години и глоба до пет хиляди лева. (4) Наказанието по ал. 1 се налага и на лице, което осигурява или организира предлагането или даването на облагата. (5) Деецът се наказва при условията на чл. 55, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 – 4. Чл. 307г. (1) Наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева, когато деянието по чл. 307б или чл. 307в е извършено: 1. по отношение на участник в състезание, който не е навършил 18 години; 2. по отношение на двама или повече участници в състезание; 3. по отношение на или от лице от управителен или контролен орган на спортна организация, спортен съдия, делегат или друго лице, при или по повод изпълнение на службата или функцията му; 4. повторно. (2) Наказанието е лишаване от свобода от три до десет години и глоба от петнадесет хиляди до тридесет хиляди лева, когато деянието по чл. 307б или чл. 307в: 1. е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група; 2. е извършено при условията на опасен рецидив; 3. представлява особено тежък случай; 4. се отнася за състезание, включено в хазартна игра със залагания върху развитие или резултати от спортни състезания. Чл. 307д. (1) В случаите по чл. 307б, 307в и 307г съдът може да постанови лишаване от права по чл. 37, ал. 1, т. 6 и 7. (2) В случаите по чл. 307г съдът може да постанови и конфискация до една втора от имуществото на виновния. Чл. 307е. Предметът на престъплението по тази глава се отнема в полза на държавата, а ако липсва или е отчужден, се присъжда неговата равностойност.“ § 3. Член 327 се изменя така: „Чл. 327. (1) Който устройва хазартна игра не по установения от закона ред, се наказва с лишаване от свобода до шест години и глоба от хиляда до десет хиляди лева. (2) Наказанието е лишаване от свобода от една до осем години и глоба от две хиляди до петдесет хиляди лева, когато деянието по ал. 1: 1. е извършено при условията на опасен рецидив; 2. представлява особено тежък случай; 3. е със залагания върху развитието или резултата от спортно състезание, администрирано от спортна организация. (3) Който участва в хазартна игра, устройвана не по установения от закона ред, се наказва с лишаване от свобода до една година или пробация. (4) Когато деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода до три години и глоба от петстотин до пет хиляди лева. (5) Парите или вещите, предмет на хазартната игра, се отнемат в полза на държавата, а ако липсват или са отчуждени, се присъжда тяхната равностойност. (6) Деецът по ал. 3 не се наказва, ако доб­роволно съобщи на надлежен орган на властта за извършеното престъпление по ал. 1 и 2.“ Заключителни разпоредби § 4. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 и 33 от 2011 г.) в чл. 172, ал. 2 след думите „глава осма“ се добавя „глава осма „а“. § 5. В Закона за хазарта (обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103 и 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г., бр. 50 от 2010 г. и бр. 35 от 2011 г.) в чл. 93 ал. 2 се изменя така: „(2) Юридическо лице или едноличен търговец, който организира или провежда хазартни игри без разрешение, получено по реда на този закон, се наказва с имуществена санкция в размер от 20 000 до 50 000 лв.“ § 6. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10, 33 и 39 от 2011 г.) в чл. 83а, ал. 1 след думите „301 – 307“ се добавя „чл. 307б, 307в, 307г“, а след думите „320 – 321а“ се добавя „327“. § 7. В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 33 от 2011 г.) в чл. 3, ал. 1 се създава т. 19а: „19а. членове 307б – 307г.“ Законът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9075 Закон за изменение и допълнение на Наказателния кодекс Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 21/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект Законопроект за изменение и допълнение на Наказателния кодекс Дата на приемане 21/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект Законопроект за изменение и допълнение на Наказателния кодекс УКАЗ № 185 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLI Народно събрание на 21 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г. и бр. 33 от 2011 г.) § 1. В чл. 296 се създава ал. 3: „(3) Който наруши забрана за посещение на спортни мероприятия в страната или в чужбина, в срока на забраната, наложена по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия, след като е наказан за същото деяние по административен ред, се наказва с лишаване от свобода до три години или с пробация.“ § 2. В особената част след чл. 307а се създава глава осма „а“ с чл. 307б – 307е: „Глава осма „а“ ПРЕСТЪПЛЕНИЯ ПРОТИВ СПОРТА Чл. 307б. Който чрез насилие, измама, заплашване или по друг незаконен начин склони другиго да повлияе на развитието или резултата от спортно състезание, администрирано от спортна организация, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода от една до шест години и глоба от хиляда до десет хиляди лева. Чл. 307в. (1) Който обещае, предложи или даде на другиго облага, която не му се следва, за да повлияе или загдето е повлиял на развитието или резултата от спортно състезание, администрирано от спортна организация, се наказва с лишаване от свобода от една до шест години и глоба от пет хиляди до петнадесет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който поиска или приеме каквато и да е облага, която не му се следва, или приеме предложение или обещание за облага с цел да повлияе или загдето е повлиял върху развитието или резултата от спортно състезание, както и когато с негово съгласие облагата е предложена, обещана или дадена другиму. (3) Който посредничи да се извърши някое от деянията по ал. 1 и 2, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода до три години и глоба до пет хиляди лева. (4) Наказанието по ал. 1 се налага и на лице, което осигурява или организира предлагането или даването на облагата. (5) Деецът се наказва при условията на чл. 55, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 – 4. Чл. 307г. (1) Наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева, когато деянието по чл. 307б или чл. 307в е извършено: 1. по отношение на участник в състезание, който не е навършил 18 години; 2. по отношение на двама или повече участници в състезание; 3. по отношение на или от лице от управителен или контролен орган на спортна организация, спортен съдия, делегат или друго лице, при или по повод изпълнение на службата или функцията му; 4. повторно. (2) Наказанието е лишаване от свобода от три до десет години и глоба от петнадесет хиляди до тридесет хиляди лева, когато деянието по чл. 307б или чл. 307в: 1. е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група; 2. е извършено при условията на опасен рецидив; 3. представлява особено тежък случай; 4. се отнася за състезание, включено в хазартна игра със залагания върху развитие или резултати от спортни състезания. Чл. 307д. (1) В случаите по чл. 307б, 307в и 307г съдът може да постанови лишаване от права по чл. 37, ал. 1, т. 6 и 7. (2) В случаите по чл. 307г съдът може да постанови и конфискация до една втора от имуществото на виновния. Чл. 307е. Предметът на престъплението по тази глава се отнема в полза на държавата, а ако липсва или е отчужден, се присъжда неговата равностойност.“ § 3. Член 327 се изменя така: „Чл. 327. (1) Който устройва хазартна игра не по установения от закона ред, се наказва с лишаване от свобода до шест години и глоба от хиляда до десет хиляди лева. (2) Наказанието е лишаване от свобода от една до осем години и глоба от две хиляди до петдесет хиляди лева, когато деянието по ал. 1: 1. е извършено при условията на опасен рецидив; 2. представлява особено тежък случай; 3. е със залагания върху развитието или резултата от спортно състезание, администрирано от спортна организация. (3) Който участва в хазартна игра, устройвана не по установения от закона ред, се наказва с лишаване от свобода до една година или пробация. (4) Когато деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода до три години и глоба от петстотин до пет хиляди лева. (5) Парите или вещите, предмет на хазартната игра, се отнемат в полза на държавата, а ако липсват или са отчуждени, се присъжда тяхната равностойност. (6) Деецът по ал. 3 не се наказва, ако доб­роволно съобщи на надлежен орган на властта за извършеното престъпление по ал. 1 и 2.“ Заключителни разпоредби § 4. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 и 33 от 2011 г.) в чл. 172, ал. 2 след думите „глава осма“ се добавя „глава осма „а“. § 5. В Закона за хазарта (обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103 и 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г., бр. 50 от 2010 г. и бр. 35 от 2011 г.) в чл. 93 ал. 2 се изменя така: „(2) Юридическо лице или едноличен търговец, който организира или провежда хазартни игри без разрешение, получено по реда на този закон, се наказва с имуществена санкция в размер от 20 000 до 50 000 лв.“ § 6. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10, 33 и 39 от 2011 г.) в чл. 83а, ал. 1 след думите „301 – 307“ се добавя „чл. 307б, 307в, 307г“, а след думите „320 – 321а“ се добавя „327“. § 7. В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 33 от 2011 г.) в чл. 3, ал. 1 се създава т. 19а: „19а. членове 307б – 307г.“ Законът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9075 УКАЗ № 185 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLI Народно събрание на 21 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г. и бр. 33 от 2011 г.) § 1. В чл. 296 се създава ал. 3: „(3) Който наруши забрана за посещение на спортни мероприятия в страната или в чужбина, в срока на забраната, наложена по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия, след като е наказан за същото деяние по административен ред, се наказва с лишаване от свобода до три години или с пробация.“ § 2. В особената част след чл. 307а се създава глава осма „а“ с чл. 307б – 307е: „Глава осма „а“ ПРЕСТЪПЛЕНИЯ ПРОТИВ СПОРТА Чл. 307б. Който чрез насилие, измама, заплашване или по друг незаконен начин склони другиго да повлияе на развитието или резултата от спортно състезание, администрирано от спортна организация, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода от една до шест години и глоба от хиляда до десет хиляди лева. Чл. 307в. (1) Който обещае, предложи или даде на другиго облага, която не му се следва, за да повлияе или загдето е повлиял на развитието или резултата от спортно състезание, администрирано от спортна организация, се наказва с лишаване от свобода от една до шест години и глоба от пет хиляди до петнадесет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който поиска или приеме каквато и да е облага, която не му се следва, или приеме предложение или обещание за облага с цел да повлияе или загдето е повлиял върху развитието или резултата от спортно състезание, както и когато с негово съгласие облагата е предложена, обещана или дадена другиму. (3) Който посредничи да се извърши някое от деянията по ал. 1 и 2, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода до три години и глоба до пет хиляди лева. (4) Наказанието по ал. 1 се налага и на лице, което осигурява или организира предлагането или даването на облагата. (5) Деецът се наказва при условията на чл. 55, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 – 4. Чл. 307г. (1) Наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева, когато деянието по чл. 307б или чл. 307в е извършено: 1. по отношение на участник в състезание, който не е навършил 18 години; 2. по отношение на двама или повече участници в състезание; 3. по отношение на или от лице от управителен или контролен орган на спортна организация, спортен съдия, делегат или друго лице, при или по повод изпълнение на службата или функцията му; 4. повторно. (2) Наказанието е лишаване от свобода от три до десет години и глоба от петнадесет хиляди до тридесет хиляди лева, когато деянието по чл. 307б или чл. 307в: 1. е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група; 2. е извършено при условията на опасен рецидив; 3. представлява особено тежък случай; 4. се отнася за състезание, включено в хазартна игра със залагания върху развитие или резултати от спортни състезания. Чл. 307д. (1) В случаите по чл. 307б, 307в и 307г съдът може да постанови лишаване от права по чл. 37, ал. 1, т. 6 и 7. (2) В случаите по чл. 307г съдът може да постанови и конфискация до една втора от имуществото на виновния. Чл. 307е. Предметът на престъплението по тази глава се отнема в полза на държавата, а ако липсва или е отчужден, се присъжда неговата равностойност.“ § 3. Член 327 се изменя така: „Чл. 327. (1) Който устройва хазартна игра не по установения от закона ред, се наказва с лишаване от свобода до шест години и глоба от хиляда до десет хиляди лева. (2) Наказанието е лишаване от свобода от една до осем години и глоба от две хиляди до петдесет хиляди лева, когато деянието по ал. 1: 1. е извършено при условията на опасен рецидив; 2. представлява особено тежък случай; 3. е със залагания върху развитието или резултата от спортно състезание, администрирано от спортна организация. (3) Който участва в хазартна игра, устройвана не по установения от закона ред, се наказва с лишаване от свобода до една година или пробация. (4) Когато деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода до три години и глоба от петстотин до пет хиляди лева. (5) Парите или вещите, предмет на хазартната игра, се отнемат в полза на държавата, а ако липсват или са отчуждени, се присъжда тяхната равностойност. (6) Деецът по ал. 3 не се наказва, ако доб­роволно съобщи на надлежен орган на властта за извършеното престъпление по ал. 1 и 2.“ Заключителни разпоредби § 4. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 и 33 от 2011 г.) в чл. 172, ал. 2 след думите „глава осма“ се добавя „глава осма „а“. § 5. В Закона за хазарта (обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103 и 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г., бр. 50 от 2010 г. и бр. 35 от 2011 г.) в чл. 93 ал. 2 се изменя така: „(2) Юридическо лице или едноличен търговец, който организира или провежда хазартни игри без разрешение, получено по реда на този закон, се наказва с имуществена санкция в размер от 20 000 до 50 000 лв.“ § 6. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10, 33 и 39 от 2011 г.) в чл. 83а, ал. 1 след думите „301 – 307“ се добавя „чл. 307б, 307в, 307г“, а след думите „320 – 321а“ се добавя „327“. § 7. В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 33 от 2011 г.) в чл. 3, ал. 1 се създава т. 19а: „19а. членове 307б – 307г.“ Законът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9075 УКАЗ № 185 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLI Народно събрание на 21 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г. и бр. 33 от 2011 г.) § 1. В чл. 296 се създава ал. 3: „(3) Който наруши забрана за посещение на спортни мероприятия в страната или в чужбина, в срока на забраната, наложена по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия, след като е наказан за същото деяние по административен ред, се наказва с лишаване от свобода до три години или с пробация.“ § 2. В особената част след чл. 307а се създава глава осма „а“ с чл. 307б – 307е: „Глава осма „а“ ПРЕСТЪПЛЕНИЯ ПРОТИВ СПОРТА Чл. 307б. Който чрез насилие, измама, заплашване или по друг незаконен начин склони другиго да повлияе на развитието или резултата от спортно състезание, администрирано от спортна организация, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода от една до шест години и глоба от хиляда до десет хиляди лева. Чл. 307в. (1) Който обещае, предложи или даде на другиго облага, която не му се следва, за да повлияе или загдето е повлиял на развитието или резултата от спортно състезание, администрирано от спортна организация, се наказва с лишаване от свобода от една до шест години и глоба от пет хиляди до петнадесет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който поиска или приеме каквато и да е облага, която не му се следва, или приеме предложение или обещание за облага с цел да повлияе или загдето е повлиял върху развитието или резултата от спортно състезание, както и когато с негово съгласие облагата е предложена, обещана или дадена другиму. (3) Който посредничи да се извърши някое от деянията по ал. 1 и 2, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода до три години и глоба до пет хиляди лева. (4) Наказанието по ал. 1 се налага и на лице, което осигурява или организира предлагането или даването на облагата. (5) Деецът се наказва при условията на чл. 55, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 – 4. Чл. 307г. (1) Наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева, когато деянието по чл. 307б или чл. 307в е извършено: 1. по отношение на участник в състезание, който не е навършил 18 години; 2. по отношение на двама или повече участници в състезание; 3. по отношение на или от лице от управителен или контролен орган на спортна организация, спортен съдия, делегат или друго лице, при или по повод изпълнение на службата или функцията му; 4. повторно. (2) Наказанието е лишаване от свобода от три до десет години и глоба от петнадесет хиляди до тридесет хиляди лева, когато деянието по чл. 307б или чл. 307в: 1. е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група; 2. е извършено при условията на опасен рецидив; 3. представлява особено тежък случай; 4. се отнася за състезание, включено в хазартна игра със залагания върху развитие или резултати от спортни състезания. Чл. 307д. (1) В случаите по чл. 307б, 307в и 307г съдът може да постанови лишаване от права по чл. 37, ал. 1, т. 6 и 7. (2) В случаите по чл. 307г съдът може да постанови и конфискация до една втора от имуществото на виновния. Чл. 307е. Предметът на престъплението по тази глава се отнема в полза на държавата, а ако липсва или е отчужден, се присъжда неговата равностойност.“ § 3. Член 327 се изменя така: „Чл. 327. (1) Който устройва хазартна игра не по установения от закона ред, се наказва с лишаване от свобода до шест години и глоба от хиляда до десет хиляди лева. (2) Наказанието е лишаване от свобода от една до осем години и глоба от две хиляди до петдесет хиляди лева, когато деянието по ал. 1: 1. е извършено при условията на опасен рецидив; 2. представлява особено тежък случай; 3. е със залагания върху развитието или резултата от спортно състезание, администрирано от спортна организация. (3) Който участва в хазартна игра, устройвана не по установения от закона ред, се наказва с лишаване от свобода до една година или пробация. (4) Когато деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода до три години и глоба от петстотин до пет хиляди лева. (5) Парите или вещите, предмет на хазартната игра, се отнемат в полза на държавата, а ако липсват или са отчуждени, се присъжда тяхната равностойност. (6) Деецът по ал. 3 не се наказва, ако доб­роволно съобщи на надлежен орган на властта за извършеното престъпление по ал. 1 и 2.“ Заключителни разпоредби § 4. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 и 33 от 2011 г.) в чл. 172, ал. 2 след думите „глава осма“ се добавя „глава осма „а“. § 5. В Закона за хазарта (обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103 и 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г., бр. 50 от 2010 г. и бр. 35 от 2011 г.) в чл. 93 ал. 2 се изменя така: „(2) Юридическо лице или едноличен търговец, който организира или провежда хазартни игри без разрешение, получено по реда на този закон, се наказва с имуществена санкция в размер от 20 000 до 50 000 лв.“ § 6. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10, 33 и 39 от 2011 г.) в чл. 83а, ал. 1 след думите „301 – 307“ се добавя „чл. 307б, 307в, 307г“, а след думите „320 – 321а“ се добавя „327“. § 7. В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 33 от 2011 г.) в чл. 3, ал. 1 се създава т. 19а: „19а. членове 307б – 307г.“ Законът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9075 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLI Народно събрание на 21 юли 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLI Народно събрание на 21 юли 2011 г. Издаден в София на 29 юли 2011 г. София на 29 юли 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г. и бр. 33 от 2011 г.) за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г. и бр. 33 от 2011 г.) § 1. В чл. 296 се създава ал. 3: В чл. 296 се създава ал. 3: „(3) Който наруши забрана за посещение на спортни мероприятия в страната или в чужбина, в срока на забраната, наложена по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия, след като е наказан за същото деяние по административен ред, се наказва с лишаване от свобода до три години или с пробация.“ „(3) Който наруши забрана за посещение на спортни мероприятия в страната или в чужбина, в срока на забраната, наложена по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия, след като е наказан за същото деяние по административен ред, се наказва с лишаване от свобода до три години или с пробация.“ § 2. В особената част след чл. 307а се създава глава осма „а“ с чл. 307б – 307е: В особената част след чл. 307а се създава глава осма „а“ с чл. 307б – 307е: ПРЕСТЪПЛЕНИЯ ПРОТИВ СПОРТА ПРЕСТЪПЛЕНИЯ ПРОТИВ СПОРТА Чл. 307б. Който чрез насилие, измама, заплашване или по друг незаконен начин склони другиго да повлияе на развитието или резултата от спортно състезание, администрирано от спортна организация, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода от една до шест години и глоба от хиляда до десет хиляди лева. Чл. 307б. Който чрез насилие, измама, заплашване или по друг незаконен начин склони другиго да повлияе на развитието или резултата от спортно състезание, администрирано от спортна организация, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода от една до шест години и глоба от хиляда до десет хиляди лева. Чл. 307в. (1) Който обещае, предложи или даде на другиго облага, която не му се следва, за да повлияе или загдето е повлиял на развитието или резултата от спортно състезание, администрирано от спортна организация, се наказва с лишаване от свобода от една до шест години и глоба от пет хиляди до петнадесет хиляди лева. Чл. 307в. (1) Който обещае, предложи или даде на другиго облага, която не му се следва, за да повлияе или загдето е повлиял на развитието или резултата от спортно състезание, администрирано от спортна организация, се наказва с лишаване от свобода от една до шест години и глоба от пет хиляди до петнадесет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който поиска или приеме каквато и да е облага, която не му се следва, или приеме предложение или обещание за облага с цел да повлияе или загдето е повлиял върху развитието или резултата от спортно състезание, както и когато с негово съгласие облагата е предложена, обещана или дадена другиму. (2) Наказанието по ал. 1 се налага и на онзи, който поиска или приеме каквато и да е облага, която не му се следва, или приеме предложение или обещание за облага с цел да повлияе или загдето е повлиял върху развитието или резултата от спортно състезание, както и когато с негово съгласие облагата е предложена, обещана или дадена другиму. (3) Който посредничи да се извърши някое от деянията по ал. 1 и 2, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода до три години и глоба до пет хиляди лева. (3) Който посредничи да се извърши някое от деянията по ал. 1 и 2, ако извършеното не представлява по-тежко престъпление, се наказва с лишаване от свобода до три години и глоба до пет хиляди лева. (4) Наказанието по ал. 1 се налага и на лице, което осигурява или организира предлагането или даването на облагата. (4) Наказанието по ал. 1 се налага и на лице, което осигурява или организира предлагането или даването на облагата. (5) Деецът се наказва при условията на чл. 55, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 – 4. (5) Деецът се наказва при условията на чл. 55, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 – 4. Чл. 307г. (1) Наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева, когато деянието по чл. 307б или чл. 307в е извършено: Чл. 307г. (1) Наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева, когато деянието по чл. 307б или чл. 307в е извършено: 1. по отношение на участник в състезание, който не е навършил 18 години; 1. по отношение на участник в състезание, който не е навършил 18 години; 2. по отношение на двама или повече участници в състезание; 2. по отношение на двама или повече участници в състезание; 3. по отношение на или от лице от управителен или контролен орган на спортна организация, спортен съдия, делегат или друго лице, при или по повод изпълнение на службата или функцията му; 3. по отношение на или от лице от управителен или контролен орган на спортна организация, спортен съдия, делегат или друго лице, при или по повод изпълнение на службата или функцията му; (2) Наказанието е лишаване от свобода от три до десет години и глоба от петнадесет хиляди до тридесет хиляди лева, когато деянието по чл. 307б или чл. 307в: (2) Наказанието е лишаване от свобода от три до десет години и глоба от петнадесет хиляди до тридесет хиляди лева, когато деянието по чл. 307б или чл. 307в: 1. е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група; 1. е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група; 2. е извършено при условията на опасен рецидив; 2. е извършено при условията на опасен рецидив; 3. представлява особено тежък случай; 3. представлява особено тежък случай; 4. се отнася за състезание, включено в хазартна игра със залагания върху развитие или резултати от спортни състезания. 4. се отнася за състезание, включено в хазартна игра със залагания върху развитие или резултати от спортни състезания. Чл. 307д. (1) В случаите по чл. 307б, 307в и 307г съдът може да постанови лишаване от права по чл. 37, ал. 1, т. 6 и 7. Чл. 307д. (1) В случаите по чл. 307б, 307в и 307г съдът може да постанови лишаване от права по чл. 37, ал. 1, т. 6 и 7. (2) В случаите по чл. 307г съдът може да постанови и конфискация до една втора от имуществото на виновния. (2) В случаите по чл. 307г съдът може да постанови и конфискация до една втора от имуществото на виновния. Чл. 307е. Предметът на престъплението по тази глава се отнема в полза на държавата, а ако липсва или е отчужден, се присъжда неговата равностойност.“ Чл. 307е. Предметът на престъплението по тази глава се отнема в полза на държавата, а ако липсва или е отчужден, се присъжда неговата равностойност.“ § 3. Член 327 се изменя така: Член 327 се изменя така: „Чл. 327. (1) Който устройва хазартна игра не по установения от закона ред, се наказва с лишаване от свобода до шест години и глоба от хиляда до десет хиляди лева. „Чл. 327. (1) Който устройва хазартна игра не по установения от закона ред, се наказва с лишаване от свобода до шест години и глоба от хиляда до десет хиляди лева. (2) Наказанието е лишаване от свобода от една до осем години и глоба от две хиляди до петдесет хиляди лева, когато деянието по ал. 1: (2) Наказанието е лишаване от свобода от една до осем години и глоба от две хиляди до петдесет хиляди лева, когато деянието по ал. 1: 1. е извършено при условията на опасен рецидив; 1. е извършено при условията на опасен рецидив; 2. представлява особено тежък случай; 2. представлява особено тежък случай; 3. е със залагания върху развитието или резултата от спортно състезание, администрирано от спортна организация. 3. е със залагания върху развитието или резултата от спортно състезание, администрирано от спортна организация. (3) Който участва в хазартна игра, устройвана не по установения от закона ред, се наказва с лишаване от свобода до една година или пробация. (3) Който участва в хазартна игра, устройвана не по установения от закона ред, се наказва с лишаване от свобода до една година или пробация. (4) Когато деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода до три години и глоба от петстотин до пет хиляди лева. (4) Когато деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода до три години и глоба от петстотин до пет хиляди лева. (5) Парите или вещите, предмет на хазартната игра, се отнемат в полза на държавата, а ако липсват или са отчуждени, се присъжда тяхната равностойност. (5) Парите или вещите, предмет на хазартната игра, се отнемат в полза на държавата, а ако липсват или са отчуждени, се присъжда тяхната равностойност. (6) Деецът по ал. 3 не се наказва, ако доб­роволно съобщи на надлежен орган на властта за извършеното престъпление по ал. 1 и 2.“ (6) Деецът по ал. 3 не се наказва, ако доб­роволно съобщи на надлежен орган на властта за извършеното престъпление по ал. 1 и 2.“ Заключителни разпоредби Заключителни разпоредби § 4. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 и 33 от 2011 г.) в чл. 172, ал. 2 след думите „глава осма“ се добавя „глава осма „а“. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 и 33 от 2011 г.) в чл. 172, ал. 2 след думите „глава осма“ се добавя „глава осма „а“. § 5. В Закона за хазарта (обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103 и 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г., бр. 50 от 2010 г. и бр. 35 от 2011 г.) в чл. 93 ал. 2 се изменя така: В Закона за хазарта (обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103 и 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г., бр. 50 от 2010 г. и бр. 35 от 2011 г.) в чл. 93 ал. 2 се изменя така: „(2) Юридическо лице или едноличен търговец, който организира или провежда хазартни игри без разрешение, получено по реда на този закон, се наказва с имуществена санкция в размер от 20 000 до 50 000 лв.“ „(2) Юридическо лице или едноличен търговец, който организира или провежда хазартни игри без разрешение, получено по реда на този закон, се наказва с имуществена санкция в размер от 20 000 до 50 000 лв.“ § 6. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10, 33 и 39 от 2011 г.) в чл. 83а, ал. 1 след думите „301 – 307“ се добавя „чл. 307б, 307в, 307г“, а след думите „320 – 321а“ се добавя „327“. В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10, 33 и 39 от 2011 г.) в чл. 83а, ал. 1 след думите „301 – 307“ се добавя „чл. 307б, 307в, 307г“, а след думите „320 – 321а“ се добавя „327“. § 7. В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 33 от 2011 г.) в чл. 3, ал. 1 се създава т. 19а: В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 33 от 2011 г.) в чл. 3, ал. 1 се създава т. 19а: „19а. членове 307б – 307г.“ „19а. членове 307б – 307г.“ Законът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:11:18.632Z",
    "processingTime": 12536,
    "textLength": 116949
  }
}