{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13532",
  "lawId": "13532",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 13/07/2011 Държавен вестник брой 57 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 178 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLI Народно събрание на 13 юли 2011 г. Издаден в София на 20 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.) § 1. Създава се чл. 4а: „Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“ § 2. В чл. 9 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“ 2. Създава се нова ал. 4: „(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 5. Досегашната ал. 8 става ал. 9. § 3. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“ Заключителна разпоредба § 4. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2: а) точка 10 се изменя така: „10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“ б) създават се т. 31 и 32: „31. лица, които по занятие извършват счетоводни услуги; 32. частните съдебни изпълнители.“ 2. В чл. 11 се създава ал. 5: „(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“ Законът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8622 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 13/07/2011 Държавен вестник брой 57 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 178 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLI Народно събрание на 13 юли 2011 г. Издаден в София на 20 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.) § 1. Създава се чл. 4а: „Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“ § 2. В чл. 9 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“ 2. Създава се нова ал. 4: „(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 5. Досегашната ал. 8 става ал. 9. § 3. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“ Заключителна разпоредба § 4. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2: а) точка 10 се изменя така: „10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“ б) създават се т. 31 и 32: „31. лица, които по занятие извършват счетоводни услуги; 32. частните съдебни изпълнители.“ 2. В чл. 11 се създава ал. 5: „(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“ Законът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8622 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 13/07/2011 Държавен вестник брой 57 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 178 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLI Народно събрание на 13 юли 2011 г. Издаден в София на 20 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.) § 1. Създава се чл. 4а: „Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“ § 2. В чл. 9 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“ 2. Създава се нова ал. 4: „(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 5. Досегашната ал. 8 става ал. 9. § 3. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“ Заключителна разпоредба § 4. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2: а) точка 10 се изменя така: „10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“ б) създават се т. 31 и 32: „31. лица, които по занятие извършват счетоводни услуги; 32. частните съдебни изпълнители.“ 2. В чл. 11 се създава ал. 5: „(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“ Законът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8622 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 13/07/2011 Държавен вестник брой 57 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 178 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLI Народно събрание на 13 юли 2011 г. Издаден в София на 20 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.) § 1. Създава се чл. 4а: „Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“ § 2. В чл. 9 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“ 2. Създава се нова ал. 4: „(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 5. Досегашната ал. 8 става ал. 9. § 3. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“ Заключителна разпоредба § 4. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2: а) точка 10 се изменя така: „10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“ б) създават се т. 31 и 32: „31. лица, които по занятие извършват счетоводни услуги; 32. частните съдебни изпълнители.“ 2. В чл. 11 се създава ал. 5: „(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“ Законът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8622 Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 13/07/2011 Държавен вестник брой 57 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 13/07/2011 Държавен вестник брой 57 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 178 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLI Народно събрание на 13 юли 2011 г. Издаден в София на 20 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.) § 1. Създава се чл. 4а: „Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“ § 2. В чл. 9 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“ 2. Създава се нова ал. 4: „(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 5. Досегашната ал. 8 става ал. 9. § 3. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“ Заключителна разпоредба § 4. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2: а) точка 10 се изменя така: „10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“ б) създават се т. 31 и 32: „31. лица, които по занятие извършват счетоводни услуги; 32. частните съдебни изпълнители.“ 2. В чл. 11 се създава ал. 5: „(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“ Законът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8622 УКАЗ № 178 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLI Народно събрание на 13 юли 2011 г. Издаден в София на 20 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.) § 1. Създава се чл. 4а: „Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“ § 2. В чл. 9 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“ 2. Създава се нова ал. 4: „(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 5. Досегашната ал. 8 става ал. 9. § 3. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“ Заключителна разпоредба § 4. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2: а) точка 10 се изменя така: „10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“ б) създават се т. 31 и 32: „31. лица, които по занятие извършват счетоводни услуги; 32. частните съдебни изпълнители.“ 2. В чл. 11 се създава ал. 5: „(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“ Законът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8622 УКАЗ № 178 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLI Народно събрание на 13 юли 2011 г. Издаден в София на 20 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.) § 1. Създава се чл. 4а: „Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“ § 2. В чл. 9 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“ 2. Създава се нова ал. 4: „(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 5. Досегашната ал. 8 става ал. 9. § 3. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“ Заключителна разпоредба § 4. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2: а) точка 10 се изменя така: „10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“ б) създават се т. 31 и 32: „31. лица, които по занятие извършват счетоводни услуги; 32. частните съдебни изпълнители.“ 2. В чл. 11 се създава ал. 5: „(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“ Законът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8622 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLI Народно събрание на 13 юли 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLI Народно събрание на 13 юли 2011 г. Издаден в София на 20 юли 2011 г. София на 20 юли 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.) за изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.) § 1. Създава се чл. 4а: „Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“ „Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“ § 2. В чл. 9 се правят следните изменения и допълнения: В чл. 9 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“ „(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“ 2. Създава се нова ал. 4: 2. Създава се нова ал. 4: „(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“ „(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 5. Досегашната ал. 8 става ал. 9. 5. Досегашната ал. 8 става ал. 9. § 3. В допълнителната разпоредба се правят следните изменения и допълнения: В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. 1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. „§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“ „§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“ Заключителна разпоредба Заключителна разпоредба § 4. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения: В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения: а) точка 10 се изменя така: а) точка 10 се изменя така: „10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“ „10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“ б) създават се т. 31 и 32: б) създават се т. 31 и 32: „31. лица, които по занятие извършват счетоводни услуги; „31. лица, които по занятие извършват счетоводни услуги; 32. частните съдебни изпълнители.“ 32. частните съдебни изпълнители.“ 2. В чл. 11 се създава ал. 5: 2. В чл. 11 се създава ал. 5: „(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“ „(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“ Законът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:12:31.282Z",
    "processingTime": 12486,
    "textLength": 80820
  }
}