{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13534",
  "lawId": "13534",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 167 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 28 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 2. В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 3. Член 25 се изменя така: „Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. (2) Фонд „Социална закрила“ е юридическо лице със седалище София.“ § 4. В чл. 26 се правят следните изменения: 1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават. § 5. В чл. 27 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Средствата по фонд „Социална закрила“ се разходват за: 1. социални помощи; 2. целеви социални програми и проекти в областта на социалното включване; 3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; 4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда; 5. придобиване на дълготрайни активи и текущо поддържане на материалната база; 6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги; 7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“ 2. Създават се ал. 2, 3 и 4: „(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности. (3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми. (4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“ § 6. Член 28 се изменя така: „Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател. (3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател. (4) Мандатът на членовете на управителния съвет е 5 години. (5) Членове на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; 7. при смърт. (6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“ § 7. Член 29 се изменя така: „Чл. 29. (1) Управителният съвет: 1. взема решения за набиране и разходване на средствата на фонда; 2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика; 3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; 6. създава и закрива постоянни и временни комисии, съвети и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда. (2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове. (3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда. (5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“ § 8. Създава се чл. 29а: „Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. (2) Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет; 6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда; 7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“ § 9. Член 30 се отменя. Преходни и заключителни разпоредби § 10. (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“. (2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон. § 11. (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда. (2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“. (3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си. (4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30. § 12. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения: 1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 13. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“. § 14. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7755 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 167 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 28 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 2. В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 3. Член 25 се изменя така: „Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. (2) Фонд „Социална закрила“ е юридическо лице със седалище София.“ § 4. В чл. 26 се правят следните изменения: 1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават. § 5. В чл. 27 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Средствата по фонд „Социална закрила“ се разходват за: 1. социални помощи; 2. целеви социални програми и проекти в областта на социалното включване; 3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; 4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда; 5. придобиване на дълготрайни активи и текущо поддържане на материалната база; 6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги; 7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“ 2. Създават се ал. 2, 3 и 4: „(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности. (3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми. (4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“ § 6. Член 28 се изменя така: „Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател. (3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател. (4) Мандатът на членовете на управителния съвет е 5 години. (5) Членове на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; 7. при смърт. (6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“ § 7. Член 29 се изменя така: „Чл. 29. (1) Управителният съвет: 1. взема решения за набиране и разходване на средствата на фонда; 2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика; 3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; 6. създава и закрива постоянни и временни комисии, съвети и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда. (2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове. (3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда. (5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“ § 8. Създава се чл. 29а: „Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. (2) Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет; 6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда; 7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“ § 9. Член 30 се отменя. Преходни и заключителни разпоредби § 10. (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“. (2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон. § 11. (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда. (2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“. (3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си. (4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30. § 12. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения: 1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 13. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“. § 14. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7755 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 167 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 28 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 2. В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 3. Член 25 се изменя така: „Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. (2) Фонд „Социална закрила“ е юридическо лице със седалище София.“ § 4. В чл. 26 се правят следните изменения: 1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават. § 5. В чл. 27 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Средствата по фонд „Социална закрила“ се разходват за: 1. социални помощи; 2. целеви социални програми и проекти в областта на социалното включване; 3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; 4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда; 5. придобиване на дълготрайни активи и текущо поддържане на материалната база; 6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги; 7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“ 2. Създават се ал. 2, 3 и 4: „(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности. (3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми. (4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“ § 6. Член 28 се изменя така: „Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател. (3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател. (4) Мандатът на членовете на управителния съвет е 5 години. (5) Членове на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; 7. при смърт. (6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“ § 7. Член 29 се изменя така: „Чл. 29. (1) Управителният съвет: 1. взема решения за набиране и разходване на средствата на фонда; 2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика; 3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; 6. създава и закрива постоянни и временни комисии, съвети и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда. (2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове. (3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда. (5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“ § 8. Създава се чл. 29а: „Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. (2) Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет; 6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда; 7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“ § 9. Член 30 се отменя. Преходни и заключителни разпоредби § 10. (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“. (2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон. § 11. (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда. (2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“. (3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си. (4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30. § 12. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения: 1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 13. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“. § 14. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7755 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 167 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 28 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 2. В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 3. Член 25 се изменя така: „Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. (2) Фонд „Социална закрила“ е юридическо лице със седалище София.“ § 4. В чл. 26 се правят следните изменения: 1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават. § 5. В чл. 27 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Средствата по фонд „Социална закрила“ се разходват за: 1. социални помощи; 2. целеви социални програми и проекти в областта на социалното включване; 3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; 4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда; 5. придобиване на дълготрайни активи и текущо поддържане на материалната база; 6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги; 7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“ 2. Създават се ал. 2, 3 и 4: „(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности. (3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми. (4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“ § 6. Член 28 се изменя така: „Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател. (3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател. (4) Мандатът на членовете на управителния съвет е 5 години. (5) Членове на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; 7. при смърт. (6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“ § 7. Член 29 се изменя така: „Чл. 29. (1) Управителният съвет: 1. взема решения за набиране и разходване на средствата на фонда; 2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика; 3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; 6. създава и закрива постоянни и временни комисии, съвети и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда. (2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове. (3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда. (5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“ § 8. Създава се чл. 29а: „Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. (2) Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет; 6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда; 7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“ § 9. Член 30 се отменя. Преходни и заключителни разпоредби § 10. (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“. (2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон. § 11. (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда. (2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“. (3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си. (4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30. § 12. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения: 1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 13. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“. § 14. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7755 Закон за изменение и допълнение на Закона за социално подпомагане Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 167 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 28 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 2. В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 3. Член 25 се изменя така: „Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. (2) Фонд „Социална закрила“ е юридическо лице със седалище София.“ § 4. В чл. 26 се правят следните изменения: 1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават. § 5. В чл. 27 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Средствата по фонд „Социална закрила“ се разходват за: 1. социални помощи; 2. целеви социални програми и проекти в областта на социалното включване; 3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; 4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда; 5. придобиване на дълготрайни активи и текущо поддържане на материалната база; 6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги; 7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“ 2. Създават се ал. 2, 3 и 4: „(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности. (3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми. (4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“ § 6. Член 28 се изменя така: „Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател. (3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател. (4) Мандатът на членовете на управителния съвет е 5 години. (5) Членове на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; 7. при смърт. (6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“ § 7. Член 29 се изменя така: „Чл. 29. (1) Управителният съвет: 1. взема решения за набиране и разходване на средствата на фонда; 2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика; 3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; 6. създава и закрива постоянни и временни комисии, съвети и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда. (2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове. (3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда. (5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“ § 8. Създава се чл. 29а: „Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. (2) Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет; 6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда; 7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“ § 9. Член 30 се отменя. Преходни и заключителни разпоредби § 10. (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“. (2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон. § 11. (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда. (2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“. (3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си. (4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30. § 12. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения: 1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 13. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“. § 14. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7755 УКАЗ № 167 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 28 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 2. В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 3. Член 25 се изменя така: „Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. (2) Фонд „Социална закрила“ е юридическо лице със седалище София.“ § 4. В чл. 26 се правят следните изменения: 1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават. § 5. В чл. 27 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Средствата по фонд „Социална закрила“ се разходват за: 1. социални помощи; 2. целеви социални програми и проекти в областта на социалното включване; 3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; 4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда; 5. придобиване на дълготрайни активи и текущо поддържане на материалната база; 6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги; 7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“ 2. Създават се ал. 2, 3 и 4: „(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности. (3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми. (4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“ § 6. Член 28 се изменя така: „Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател. (3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател. (4) Мандатът на членовете на управителния съвет е 5 години. (5) Членове на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; 7. при смърт. (6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“ § 7. Член 29 се изменя така: „Чл. 29. (1) Управителният съвет: 1. взема решения за набиране и разходване на средствата на фонда; 2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика; 3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; 6. създава и закрива постоянни и временни комисии, съвети и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда. (2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове. (3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда. (5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“ § 8. Създава се чл. 29а: „Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. (2) Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет; 6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда; 7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“ § 9. Член 30 се отменя. Преходни и заключителни разпоредби § 10. (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“. (2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон. § 11. (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда. (2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“. (3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си. (4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30. § 12. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения: 1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 13. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“. § 14. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7755 УКАЗ № 167 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 28 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 2. В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 3. Член 25 се изменя така: „Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. (2) Фонд „Социална закрила“ е юридическо лице със седалище София.“ § 4. В чл. 26 се правят следните изменения: 1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават. § 5. В чл. 27 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Средствата по фонд „Социална закрила“ се разходват за: 1. социални помощи; 2. целеви социални програми и проекти в областта на социалното включване; 3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; 4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда; 5. придобиване на дълготрайни активи и текущо поддържане на материалната база; 6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги; 7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“ 2. Създават се ал. 2, 3 и 4: „(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности. (3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми. (4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“ § 6. Член 28 се изменя така: „Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател. (3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател. (4) Мандатът на членовете на управителния съвет е 5 години. (5) Членове на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; 7. при смърт. (6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“ § 7. Член 29 се изменя така: „Чл. 29. (1) Управителният съвет: 1. взема решения за набиране и разходване на средствата на фонда; 2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика; 3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; 6. създава и закрива постоянни и временни комисии, съвети и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда. (2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове. (3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда. (5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“ § 8. Създава се чл. 29а: „Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. (2) Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет; 6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда; 7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“ § 9. Член 30 се отменя. Преходни и заключителни разпоредби § 10. (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“. (2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон. § 11. (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда. (2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“. (3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си. (4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30. § 12. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения: 1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 13. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“. § 14. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7755 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 22 юни 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 28 юни 2011 г. София на 28 юни 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.) за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 2. В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 3. Член 25 се изменя така: Член 25 се изменя така: „Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. „Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. (2) Фонд „Социална закрила“ е юридическо лице със седалище София.“ (2) Фонд „Социална закрила“ е юридическо лице със седалище София.“ § 4. В чл. 26 се правят следните изменения: В чл. 26 се правят следните изменения: 1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“. 1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават. 2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават. § 5. В чл. 27 се правят следните изменения и допълнения: В чл. 27 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и се изменя така: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Средствата по фонд „Социална закрила“ се разходват за: „(1) Средствата по фонд „Социална закрила“ се разходват за: 2. целеви социални програми и проекти в областта на социалното включване; 2. целеви социални програми и проекти в областта на социалното включване; 3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; 3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; 4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда; 4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда; 5. придобиване на дълготрайни активи и текущо поддържане на материалната база; 5. придобиване на дълготрайни активи и текущо поддържане на материалната база; 6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги; 6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги; 7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“ 7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“ 2. Създават се ал. 2, 3 и 4: 2. Създават се ал. 2, 3 и 4: „(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности. „(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности. (3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми. (3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми. (4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“ (4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“ § 6. Член 28 се изменя така: Член 28 се изменя така: „Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. „Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател. (2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател. (3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател. (3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател. (4) Мандатът на членовете на управителния съвет е 5 години. (4) Мандатът на членовете на управителния съвет е 5 години. (5) Членове на управителния съвет се освобождават предсрочно: (5) Членове на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; (6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“ (6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“ § 7. Член 29 се изменя така: Член 29 се изменя така: „Чл. 29. (1) Управителният съвет: „Чл. 29. (1) Управителният съвет: 1. взема решения за набиране и разходване на средствата на фонда; 1. взема решения за набиране и разходване на средствата на фонда; 2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика; 2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика; 3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда; 3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; 5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; 6. създава и закрива постоянни и временни комисии, съвети и други към фонда; 6. създава и закрива постоянни и временни комисии, съвети и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда. 8. контролира изпълнението на проектите, финансирани със средства на фонда. (2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове. (2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове. (3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда. (4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда. (5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“ (5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“ § 8. Създава се чл. 29а: „Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. „Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. (2) Изпълнителният директор: (2) Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет; 6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда; 6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда; 7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“ 9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“ § 9. Член 30 се отменя. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 10. (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“. (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“. (2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон. (2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон. § 11. (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда. (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда. (2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“. (2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“. (3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си. (3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си. (4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30. (4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30. § 12. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения: В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения: 1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“. 1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. 2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“. § 13. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“. § 14. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:12:45.898Z",
    "processingTime": 12599,
    "textLength": 129097
  }
}