{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13531",
  "lawId": "13531",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за допълнение на Кодекса за застраховането Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса за застраховането УКАЗ № 168 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Кодекса за застраховането, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 30 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за допълнение на Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.) § 1. Създава се чл. 186а: „Забрана за поставяне на знаци, белези или други индикации Чл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство. (2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице. (3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато: 1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или 2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“ § 2. Създава се чл. 315а: „Отговорност при поставяне на знаци, белези или други индикации Чл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“ § 3. Създава се чл. 317б: „Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации Чл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“ § 4. В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“. Преходни и заключителни разпоредби § 5. Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила. § 6. Параграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7745 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за допълнение на Кодекса за застраховането Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса за застраховането УКАЗ № 168 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Кодекса за застраховането, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 30 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за допълнение на Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.) § 1. Създава се чл. 186а: „Забрана за поставяне на знаци, белези или други индикации Чл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство. (2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице. (3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато: 1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или 2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“ § 2. Създава се чл. 315а: „Отговорност при поставяне на знаци, белези или други индикации Чл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“ § 3. Създава се чл. 317б: „Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации Чл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“ § 4. В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“. Преходни и заключителни разпоредби § 5. Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила. § 6. Параграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7745 Начало Законодателство Закони Закони Закон за допълнение на Кодекса за застраховането Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса за застраховането УКАЗ № 168 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Кодекса за застраховането, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 30 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за допълнение на Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.) § 1. Създава се чл. 186а: „Забрана за поставяне на знаци, белези или други индикации Чл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство. (2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице. (3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато: 1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или 2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“ § 2. Създава се чл. 315а: „Отговорност при поставяне на знаци, белези или други индикации Чл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“ § 3. Създава се чл. 317б: „Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации Чл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“ § 4. В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“. Преходни и заключителни разпоредби § 5. Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила. § 6. Параграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7745 Начало Законодателство Закони Начало Законодателство Закони Закон за допълнение на Кодекса за застраховането Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса за застраховането УКАЗ № 168 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Кодекса за застраховането, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 30 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за допълнение на Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.) § 1. Създава се чл. 186а: „Забрана за поставяне на знаци, белези или други индикации Чл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство. (2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице. (3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато: 1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или 2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“ § 2. Създава се чл. 315а: „Отговорност при поставяне на знаци, белези или други индикации Чл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“ § 3. Създава се чл. 317б: „Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации Чл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“ § 4. В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“. Преходни и заключителни разпоредби § 5. Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила. § 6. Параграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7745 Закон за допълнение на Кодекса за застраховането Закон за допълнение на Кодекса за застраховането Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса за застраховането Дата на приемане 22/06/2011 Държавен вестник брой 51 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса за застраховането УКАЗ № 168 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Кодекса за застраховането, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 30 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за допълнение на Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.) § 1. Създава се чл. 186а: „Забрана за поставяне на знаци, белези или други индикации Чл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство. (2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице. (3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато: 1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или 2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“ § 2. Създава се чл. 315а: „Отговорност при поставяне на знаци, белези или други индикации Чл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“ § 3. Създава се чл. 317б: „Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации Чл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“ § 4. В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“. Преходни и заключителни разпоредби § 5. Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила. § 6. Параграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7745 УКАЗ № 168 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Кодекса за застраховането, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 30 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за допълнение на Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.) § 1. Създава се чл. 186а: „Забрана за поставяне на знаци, белези или други индикации Чл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство. (2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице. (3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато: 1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или 2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“ § 2. Създава се чл. 315а: „Отговорност при поставяне на знаци, белези или други индикации Чл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“ § 3. Създава се чл. 317б: „Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации Чл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“ § 4. В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“. Преходни и заключителни разпоредби § 5. Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила. § 6. Параграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7745 УКАЗ № 168 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Кодекса за застраховането, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 30 юни 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за допълнение на Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.) § 1. Създава се чл. 186а: „Забрана за поставяне на знаци, белези или други индикации Чл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство. (2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице. (3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато: 1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или 2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“ § 2. Създава се чл. 315а: „Отговорност при поставяне на знаци, белези или други индикации Чл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“ § 3. Създава се чл. 317б: „Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации Чл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“ § 4. В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“. Преходни и заключителни разпоредби § 5. Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила. § 6. Параграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7745 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за допълнение на Кодекса за застраховането, приет от ХLI Народно събрание на 22 юни 2011 г. Да се обнародва в „Държавен вестник“ Законът за допълнение на Кодекса за застраховането, приет от ХLI Народно събрание на 22 юни 2011 г. Издаден в София на 30 юни 2011 г. Издаден в София на 30 юни 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за допълнение на Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.) за допълнение на Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.) § 1. Създава се чл. 186а: „Забрана за поставяне на знаци, белези или други индикации „Забрана за поставяне на знаци, белези или други индикации Чл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство. Чл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство. (2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице. (2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице. (3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато: (3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато: 1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или 1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или 2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“ 2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“ § 2. Създава се чл. 315а: „Отговорност при поставяне на знаци, белези или други индикации „Отговорност при поставяне на знаци, белези или други индикации Чл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“ Чл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“ § 3. Създава се чл. 317б: „Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации „Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации Чл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“ Чл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“ § 4. В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“. В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 5. Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила. Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила. § 6. Параграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“. Параграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:12:16.793Z",
    "processingTime": 12412,
    "textLength": 81949
  }
}