{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13553",
  "lawId": "13553",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест Дата на приемане 06/07/2011 Държавен вестник брой 55 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест, приет от ХLI Народно събрание на 6 юли 2011 г. Издаден в София на 12 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.) § 1. В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“ § 2. В чл. 30 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“ 2. Досегашната ал. 2 става ал. 3. § 3. В чл. 40 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия: 1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; 2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана; 3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок; 4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“ § 4. Създава се чл. 40а: „Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение Чл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено. (2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган. (3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“ § 5. В чл. 41 ал. 1 се отменя. § 6. В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“. § 7. В глава пета, раздел ІV се създава чл. 59а: „Приемане на лицето Чл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“ § 8. Създава се чл. 60а: „Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4 Чл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето. (2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“ § 9. В приложението към чл. 37, ал. 1 буква (d) се изменя така: „(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението: 1.  Да, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението. 2.  Не, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението. 3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните:  3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес, ИЛИ  3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви, ИЛИ  3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана, ИЛИ  3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт, И  лицето изрично е заявило, че не оспорва решението, ИЛИ  лицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок, ИЛИ  3.4. решението не е било връчено лично на лицето, но – решението ще му бъде връчено лично незабавно след предаването, и – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт, и – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни. 4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие: ................................................................................................ .............................................................................................. “ Заключителна разпоредба § 10. В Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“: „у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“ Законът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8168 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест Дата на приемане 06/07/2011 Държавен вестник брой 55 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест, приет от ХLI Народно събрание на 6 юли 2011 г. Издаден в София на 12 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.) § 1. В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“ § 2. В чл. 30 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“ 2. Досегашната ал. 2 става ал. 3. § 3. В чл. 40 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия: 1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; 2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана; 3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок; 4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“ § 4. Създава се чл. 40а: „Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение Чл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено. (2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган. (3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“ § 5. В чл. 41 ал. 1 се отменя. § 6. В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“. § 7. В глава пета, раздел ІV се създава чл. 59а: „Приемане на лицето Чл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“ § 8. Създава се чл. 60а: „Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4 Чл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето. (2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“ § 9. В приложението към чл. 37, ал. 1 буква (d) се изменя така: „(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението: 1.  Да, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението. 2.  Не, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението. 3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните:  3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес, ИЛИ  3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви, ИЛИ  3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана, ИЛИ  3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт, И  лицето изрично е заявило, че не оспорва решението, ИЛИ  лицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок, ИЛИ  3.4. решението не е било връчено лично на лицето, но – решението ще му бъде връчено лично незабавно след предаването, и – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт, и – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни. 4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие: ................................................................................................ .............................................................................................. “ Заключителна разпоредба § 10. В Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“: „у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“ Законът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8168 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест Дата на приемане 06/07/2011 Държавен вестник брой 55 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест, приет от ХLI Народно събрание на 6 юли 2011 г. Издаден в София на 12 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.) § 1. В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“ § 2. В чл. 30 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“ 2. Досегашната ал. 2 става ал. 3. § 3. В чл. 40 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия: 1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; 2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана; 3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок; 4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“ § 4. Създава се чл. 40а: „Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение Чл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено. (2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган. (3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“ § 5. В чл. 41 ал. 1 се отменя. § 6. В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“. § 7. В глава пета, раздел ІV се създава чл. 59а: „Приемане на лицето Чл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“ § 8. Създава се чл. 60а: „Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4 Чл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето. (2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“ § 9. В приложението към чл. 37, ал. 1 буква (d) се изменя така: „(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението: 1.  Да, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението. 2.  Не, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението. 3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните:  3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес, ИЛИ  3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви, ИЛИ  3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана, ИЛИ  3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт, И  лицето изрично е заявило, че не оспорва решението, ИЛИ  лицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок, ИЛИ  3.4. решението не е било връчено лично на лицето, но – решението ще му бъде връчено лично незабавно след предаването, и – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт, и – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни. 4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие: ................................................................................................ .............................................................................................. “ Заключителна разпоредба § 10. В Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“: „у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“ Законът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8168 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест Дата на приемане 06/07/2011 Държавен вестник брой 55 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест, приет от ХLI Народно събрание на 6 юли 2011 г. Издаден в София на 12 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.) § 1. В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“ § 2. В чл. 30 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“ 2. Досегашната ал. 2 става ал. 3. § 3. В чл. 40 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия: 1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; 2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана; 3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок; 4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“ § 4. Създава се чл. 40а: „Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение Чл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено. (2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган. (3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“ § 5. В чл. 41 ал. 1 се отменя. § 6. В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“. § 7. В глава пета, раздел ІV се създава чл. 59а: „Приемане на лицето Чл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“ § 8. Създава се чл. 60а: „Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4 Чл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето. (2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“ § 9. В приложението към чл. 37, ал. 1 буква (d) се изменя така: „(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението: 1.  Да, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението. 2.  Не, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението. 3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните:  3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес, ИЛИ  3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви, ИЛИ  3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана, ИЛИ  3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт, И  лицето изрично е заявило, че не оспорва решението, ИЛИ  лицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок, ИЛИ  3.4. решението не е било връчено лично на лицето, но – решението ще му бъде връчено лично незабавно след предаването, и – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт, и – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни. 4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие: ................................................................................................ .............................................................................................. “ Заключителна разпоредба § 10. В Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“: „у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“ Законът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8168 Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест Дата на приемане 06/07/2011 Държавен вестник брой 55 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест Дата на приемане 06/07/2011 Държавен вестник брой 55 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест, приет от ХLI Народно събрание на 6 юли 2011 г. Издаден в София на 12 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.) § 1. В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“ § 2. В чл. 30 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“ 2. Досегашната ал. 2 става ал. 3. § 3. В чл. 40 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия: 1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; 2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана; 3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок; 4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“ § 4. Създава се чл. 40а: „Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение Чл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено. (2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган. (3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“ § 5. В чл. 41 ал. 1 се отменя. § 6. В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“. § 7. В глава пета, раздел ІV се създава чл. 59а: „Приемане на лицето Чл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“ § 8. Създава се чл. 60а: „Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4 Чл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето. (2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“ § 9. В приложението към чл. 37, ал. 1 буква (d) се изменя така: „(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението: 1.  Да, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението. 2.  Не, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението. 3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните:  3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес, ИЛИ  3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви, ИЛИ  3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана, ИЛИ  3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт, И  лицето изрично е заявило, че не оспорва решението, ИЛИ  лицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок, ИЛИ  3.4. решението не е било връчено лично на лицето, но – решението ще му бъде връчено лично незабавно след предаването, и – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт, и – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни. 4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие: ................................................................................................ .............................................................................................. “ Заключителна разпоредба § 10. В Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“: „у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“ Законът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8168 УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест, приет от ХLI Народно събрание на 6 юли 2011 г. Издаден в София на 12 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.) § 1. В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“ § 2. В чл. 30 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“ 2. Досегашната ал. 2 става ал. 3. § 3. В чл. 40 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия: 1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; 2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана; 3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок; 4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“ § 4. Създава се чл. 40а: „Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение Чл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено. (2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган. (3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“ § 5. В чл. 41 ал. 1 се отменя. § 6. В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“. § 7. В глава пета, раздел ІV се създава чл. 59а: „Приемане на лицето Чл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“ § 8. Създава се чл. 60а: „Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4 Чл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето. (2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“ § 9. В приложението към чл. 37, ал. 1 буква (d) се изменя така: „(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението: 1.  Да, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението. 2.  Не, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението. 3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните:  3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес, ИЛИ  3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви, ИЛИ  3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана, ИЛИ  3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт, И  лицето изрично е заявило, че не оспорва решението, ИЛИ  лицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок, ИЛИ  3.4. решението не е било връчено лично на лицето, но – решението ще му бъде връчено лично незабавно след предаването, и – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт, и – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни. 4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие: ................................................................................................ .............................................................................................. “ Заключителна разпоредба § 10. В Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“: „у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“ Законът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8168 УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест, приет от ХLI Народно събрание на 6 юли 2011 г. Издаден в София на 12 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.) § 1. В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“ § 2. В чл. 30 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“ 2. Досегашната ал. 2 става ал. 3. § 3. В чл. 40 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия: 1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; 2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана; 3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок; 4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“ § 4. Създава се чл. 40а: „Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение Чл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено. (2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган. (3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“ § 5. В чл. 41 ал. 1 се отменя. § 6. В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“. § 7. В глава пета, раздел ІV се създава чл. 59а: „Приемане на лицето Чл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“ § 8. Създава се чл. 60а: „Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4 Чл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето. (2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“ § 9. В приложението към чл. 37, ал. 1 буква (d) се изменя така: „(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението: 1.  Да, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението. 2.  Не, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението. 3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните:  3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес, ИЛИ  3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви, ИЛИ  3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана, ИЛИ  3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт, И  лицето изрично е заявило, че не оспорва решението, ИЛИ  лицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок, ИЛИ  3.4. решението не е било връчено лично на лицето, но – решението ще му бъде връчено лично незабавно след предаването, и – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт, и – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни. 4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие: ................................................................................................ .............................................................................................. “ Заключителна разпоредба § 10. В Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“: „у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“ Законът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8168 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест, приет от ХLI Народно събрание на 6 юли 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест, приет от ХLI Народно събрание на 6 юли 2011 г. Издаден в София на 12 юли 2011 г. София на 12 юли 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.) за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.) § 1. В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“ В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“ § 2. В чл. 30 се правят следните изменения и допълнения: В чл. 30 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“ „(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“ 2. Досегашната ал. 2 става ал. 3. 2. Досегашната ал. 2 става ал. 3. § 3. В чл. 40 се правят следните изменения и допълнения: В чл. 40 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия: „(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия: 1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; 1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви; 2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана; 2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана; 3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок; 3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок; 4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“ 4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“ § 4. Създава се чл. 40а: „Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение „Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение Чл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено. Чл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено. (2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган. (2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган. (3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“ (3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“ § 5. В чл. 41 ал. 1 се отменя. В чл. 41 ал. 1 се отменя. § 6. В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“. В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“. § 7. В глава пета, раздел ІV се създава чл. 59а: В глава пета, раздел ІV се създава чл. 59а: Чл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“ Чл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“ § 8. Създава се чл. 60а: „Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4 „Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4 Чл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето. Чл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето. (2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“ (2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“ § 9. В приложението към чл. 37, ал. 1 буква (d) се изменя така: В приложението към чл. 37, ал. 1 буква (d) се изменя така: „(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението: „(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението: 1.  Да, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението. Да, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението. 2.  Не, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението. Не, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението. 3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните: 3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните:  3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес, 3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес,  3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви, 3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви,  3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана, 3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана,  3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт, 3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт,  лицето изрично е заявило, че не оспорва решението, лицето изрично е заявило, че не оспорва решението,  лицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок, лицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок,  3.4. решението не е било връчено лично на лицето, но 3.4. решението не е било връчено лично на лицето, но – решението ще му бъде връчено лично незабавно след предаването, – решението ще му бъде връчено лично незабавно след предаването, – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт, – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт, – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни. – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни. 4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие: 4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие: ................................................................................................ ................................................................................................ .............................................................................................. “ .............................................................................................. “ Заключителна разпоредба Заключителна разпоредба § 10. В Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“: В Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“: „у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“ „у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“ Законът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:14:11.640Z",
    "processingTime": 12420,
    "textLength": 121741
  }
}