{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13639",
  "lawId": "13639",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Кодекса за социално осигуряване Дата на приемане 26/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект ЗИД на Кодекса за социално осигуряване УКАЗ № 191 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса за социално осигуряване, приет от ХLI Народно събрание на 26 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.) § 1. В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“. § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“. 2. В ал. 3: а) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“; б) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“; в) досегашното изречение второ става изречение трето. § 3. В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“. § 4. В чл. 84, ал. 1 т. 1 и 2 се изменят така: „1. до 31 август 2011 г. – 20 на сто; 2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“. § 5. В чл. 104 се създава ал. 9: „(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“ § 6. В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. § 7. В чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 8. В чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 9. Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 10. Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 11. В чл. 343а се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“. 4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 12. В чл. 343б се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“ 3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“. 4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 13. В чл. 343в се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“. § 14. В чл. 343г се правят следните изменения и допълнения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност: 1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; 2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва: а) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България; б) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“ 3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“. 4. Алинея 3 се изменя така: „(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“ 5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“. § 15. В чл. 343д се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 16. Създава се нов чл. 343е: „Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка Чл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно. (2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“ § 17. Досегашният чл. 343е става чл. 343ж и се изменя така: „Подзаконова уредба Чл. 343ж. Министерският съвет определя с наредба: 1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка; 2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1; 3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“ § 18. В § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така: „1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз. 2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“ § 19. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 6 и 7: „(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. (7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“ 2. Създава се § 4б: „§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. (2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет. (5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г. (8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“ § 20. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения: 1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“. 2. Параграф 65 се изменя така: „§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на: 1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.; 2. параграф 51, който влиза в сила от 1 януари 2012 г.“ Преходни и заключителни разпоредби § 21. (1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла. (2) Алинея 1 се прилага, ако: 1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116; 2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането. (3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията. (4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица. (5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка. § 22. (1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. (2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон. § 23. Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“. § 24. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: 1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон; 2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г. Законът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9381 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Кодекса за социално осигуряване Дата на приемане 26/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект ЗИД на Кодекса за социално осигуряване УКАЗ № 191 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса за социално осигуряване, приет от ХLI Народно събрание на 26 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.) § 1. В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“. § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“. 2. В ал. 3: а) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“; б) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“; в) досегашното изречение второ става изречение трето. § 3. В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“. § 4. В чл. 84, ал. 1 т. 1 и 2 се изменят така: „1. до 31 август 2011 г. – 20 на сто; 2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“. § 5. В чл. 104 се създава ал. 9: „(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“ § 6. В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. § 7. В чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 8. В чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 9. Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 10. Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 11. В чл. 343а се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“. 4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 12. В чл. 343б се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“ 3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“. 4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 13. В чл. 343в се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“. § 14. В чл. 343г се правят следните изменения и допълнения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност: 1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; 2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва: а) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България; б) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“ 3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“. 4. Алинея 3 се изменя така: „(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“ 5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“. § 15. В чл. 343д се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 16. Създава се нов чл. 343е: „Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка Чл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно. (2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“ § 17. Досегашният чл. 343е става чл. 343ж и се изменя така: „Подзаконова уредба Чл. 343ж. Министерският съвет определя с наредба: 1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка; 2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1; 3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“ § 18. В § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така: „1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз. 2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“ § 19. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 6 и 7: „(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. (7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“ 2. Създава се § 4б: „§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. (2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет. (5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г. (8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“ § 20. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения: 1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“. 2. Параграф 65 се изменя така: „§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на: 1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.; 2. параграф 51, който влиза в сила от 1 януари 2012 г.“ Преходни и заключителни разпоредби § 21. (1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла. (2) Алинея 1 се прилага, ако: 1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116; 2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането. (3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията. (4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица. (5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка. § 22. (1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. (2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон. § 23. Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“. § 24. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: 1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон; 2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г. Законът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9381 Начало Законодателство Закони Закони Закон за изменение и допълнение на Кодекса за социално осигуряване Дата на приемане 26/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект ЗИД на Кодекса за социално осигуряване УКАЗ № 191 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса за социално осигуряване, приет от ХLI Народно събрание на 26 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.) § 1. В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“. § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“. 2. В ал. 3: а) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“; б) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“; в) досегашното изречение второ става изречение трето. § 3. В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“. § 4. В чл. 84, ал. 1 т. 1 и 2 се изменят така: „1. до 31 август 2011 г. – 20 на сто; 2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“. § 5. В чл. 104 се създава ал. 9: „(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“ § 6. В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. § 7. В чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 8. В чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 9. Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 10. Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 11. В чл. 343а се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“. 4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 12. В чл. 343б се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“ 3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“. 4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 13. В чл. 343в се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“. § 14. В чл. 343г се правят следните изменения и допълнения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност: 1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; 2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва: а) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България; б) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“ 3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“. 4. Алинея 3 се изменя така: „(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“ 5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“. § 15. В чл. 343д се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 16. Създава се нов чл. 343е: „Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка Чл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно. (2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“ § 17. Досегашният чл. 343е става чл. 343ж и се изменя така: „Подзаконова уредба Чл. 343ж. Министерският съвет определя с наредба: 1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка; 2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1; 3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“ § 18. В § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така: „1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз. 2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“ § 19. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 6 и 7: „(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. (7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“ 2. Създава се § 4б: „§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. (2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет. (5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г. (8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“ § 20. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения: 1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“. 2. Параграф 65 се изменя така: „§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на: 1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.; 2. параграф 51, който влиза в сила от 1 януари 2012 г.“ Преходни и заключителни разпоредби § 21. (1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла. (2) Алинея 1 се прилага, ако: 1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116; 2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането. (3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията. (4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица. (5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка. § 22. (1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. (2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон. § 23. Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“. § 24. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: 1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон; 2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г. Законът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9381 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Кодекса за социално осигуряване Дата на приемане 26/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект ЗИД на Кодекса за социално осигуряване УКАЗ № 191 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса за социално осигуряване, приет от ХLI Народно събрание на 26 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.) § 1. В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“. § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“. 2. В ал. 3: а) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“; б) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“; в) досегашното изречение второ става изречение трето. § 3. В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“. § 4. В чл. 84, ал. 1 т. 1 и 2 се изменят така: „1. до 31 август 2011 г. – 20 на сто; 2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“. § 5. В чл. 104 се създава ал. 9: „(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“ § 6. В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. § 7. В чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 8. В чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 9. Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 10. Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 11. В чл. 343а се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“. 4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 12. В чл. 343б се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“ 3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“. 4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 13. В чл. 343в се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“. § 14. В чл. 343г се правят следните изменения и допълнения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност: 1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; 2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва: а) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България; б) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“ 3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“. 4. Алинея 3 се изменя така: „(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“ 5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“. § 15. В чл. 343д се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 16. Създава се нов чл. 343е: „Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка Чл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно. (2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“ § 17. Досегашният чл. 343е става чл. 343ж и се изменя така: „Подзаконова уредба Чл. 343ж. Министерският съвет определя с наредба: 1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка; 2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1; 3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“ § 18. В § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така: „1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз. 2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“ § 19. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 6 и 7: „(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. (7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“ 2. Създава се § 4б: „§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. (2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет. (5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г. (8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“ § 20. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения: 1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“. 2. Параграф 65 се изменя така: „§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на: 1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.; 2. параграф 51, който влиза в сила от 1 януари 2012 г.“ Преходни и заключителни разпоредби § 21. (1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла. (2) Алинея 1 се прилага, ако: 1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116; 2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането. (3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията. (4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица. (5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка. § 22. (1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. (2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон. § 23. Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“. § 24. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: 1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон; 2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г. Законът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9381 Закон за изменение и допълнение на Кодекса за социално осигуряване Закон за изменение и допълнение на Кодекса за социално осигуряване Дата на приемане 26/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект ЗИД на Кодекса за социално осигуряване Дата на приемане 26/07/2011 Държавен вестник брой 60 / 2011 г. Законопроект ЗИД на Кодекса за социално осигуряване УКАЗ № 191 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса за социално осигуряване, приет от ХLI Народно събрание на 26 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.) § 1. В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“. § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“. 2. В ал. 3: а) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“; б) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“; в) досегашното изречение второ става изречение трето. § 3. В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“. § 4. В чл. 84, ал. 1 т. 1 и 2 се изменят така: „1. до 31 август 2011 г. – 20 на сто; 2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“. § 5. В чл. 104 се създава ал. 9: „(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“ § 6. В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. § 7. В чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 8. В чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 9. Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 10. Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 11. В чл. 343а се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“. 4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 12. В чл. 343б се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“ 3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“. 4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 13. В чл. 343в се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“. § 14. В чл. 343г се правят следните изменения и допълнения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност: 1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; 2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва: а) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България; б) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“ 3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“. 4. Алинея 3 се изменя така: „(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“ 5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“. § 15. В чл. 343д се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 16. Създава се нов чл. 343е: „Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка Чл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно. (2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“ § 17. Досегашният чл. 343е става чл. 343ж и се изменя така: „Подзаконова уредба Чл. 343ж. Министерският съвет определя с наредба: 1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка; 2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1; 3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“ § 18. В § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така: „1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз. 2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“ § 19. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 6 и 7: „(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. (7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“ 2. Създава се § 4б: „§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. (2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет. (5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г. (8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“ § 20. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения: 1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“. 2. Параграф 65 се изменя така: „§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на: 1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.; 2. параграф 51, който влиза в сила от 1 януари 2012 г.“ Преходни и заключителни разпоредби § 21. (1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла. (2) Алинея 1 се прилага, ако: 1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116; 2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането. (3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията. (4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица. (5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка. § 22. (1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. (2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон. § 23. Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“. § 24. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: 1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон; 2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г. Законът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9381 УКАЗ № 191 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса за социално осигуряване, приет от ХLI Народно събрание на 26 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.) § 1. В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“. § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“. 2. В ал. 3: а) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“; б) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“; в) досегашното изречение второ става изречение трето. § 3. В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“. § 4. В чл. 84, ал. 1 т. 1 и 2 се изменят така: „1. до 31 август 2011 г. – 20 на сто; 2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“. § 5. В чл. 104 се създава ал. 9: „(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“ § 6. В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. § 7. В чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 8. В чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 9. Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 10. Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 11. В чл. 343а се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“. 4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 12. В чл. 343б се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“ 3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“. 4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 13. В чл. 343в се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“. § 14. В чл. 343г се правят следните изменения и допълнения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност: 1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; 2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва: а) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България; б) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“ 3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“. 4. Алинея 3 се изменя така: „(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“ 5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“. § 15. В чл. 343д се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 16. Създава се нов чл. 343е: „Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка Чл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно. (2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“ § 17. Досегашният чл. 343е става чл. 343ж и се изменя така: „Подзаконова уредба Чл. 343ж. Министерският съвет определя с наредба: 1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка; 2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1; 3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“ § 18. В § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така: „1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз. 2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“ § 19. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 6 и 7: „(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. (7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“ 2. Създава се § 4б: „§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. (2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет. (5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г. (8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“ § 20. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения: 1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“. 2. Параграф 65 се изменя така: „§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на: 1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.; 2. параграф 51, който влиза в сила от 1 януари 2012 г.“ Преходни и заключителни разпоредби § 21. (1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла. (2) Алинея 1 се прилага, ако: 1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116; 2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането. (3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията. (4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица. (5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка. § 22. (1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. (2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон. § 23. Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“. § 24. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: 1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон; 2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г. Законът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9381 УКАЗ № 191 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса за социално осигуряване, приет от ХLI Народно събрание на 26 юли 2011 г. Издаден в София на 29 юли 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.) § 1. В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“. § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“. 2. В ал. 3: а) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“; б) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“; в) досегашното изречение второ става изречение трето. § 3. В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“. § 4. В чл. 84, ал. 1 т. 1 и 2 се изменят така: „1. до 31 август 2011 г. – 20 на сто; 2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“. § 5. В чл. 104 се създава ал. 9: „(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“ § 6. В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. § 7. В чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 8. В чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 9. Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 10. Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 11. В чл. 343а се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“. 4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 12. В чл. 343б се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“ 3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“. 4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 13. В чл. 343в се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“. § 14. В чл. 343г се правят следните изменения и допълнения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: „(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност: 1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; 2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва: а) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България; б) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“ 3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“. 4. Алинея 3 се изменя така: „(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“ 5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“. § 15. В чл. 343д се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 16. Създава се нов чл. 343е: „Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка Чл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно. (2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“ § 17. Досегашният чл. 343е става чл. 343ж и се изменя така: „Подзаконова уредба Чл. 343ж. Министерският съвет определя с наредба: 1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка; 2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1; 3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“ § 18. В § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така: „1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз. 2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“ § 19. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 6 и 7: „(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. (7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“ 2. Създава се § 4б: „§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. (2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет. (5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г. (8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“ § 20. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения: 1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“. 2. Параграф 65 се изменя така: „§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на: 1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.; 2. параграф 51, който влиза в сила от 1 януари 2012 г.“ Преходни и заключителни разпоредби § 21. (1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла. (2) Алинея 1 се прилага, ако: 1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116; 2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането. (3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията. (4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица. (5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка. § 22. (1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. (2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон. § 23. Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“. § 24. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: 1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон; 2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г. Законът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9381 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса за социално осигуряване, приет от ХLI Народно събрание на 26 юли 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса за социално осигуряване, приет от ХLI Народно събрание на 26 юли 2011 г. Издаден в София на 29 юли 2011 г. София на 29 юли 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.) за изменение и допълнение на Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.) § 1. В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“. В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“. § 2. В чл. 6 се правят следните изменения и допълнения: В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“. 1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“. а) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“; а) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“; б) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“; б) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“; в) досегашното изречение второ става изречение трето. в) досегашното изречение второ става изречение трето. § 3. В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“. В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“. § 4. В чл. 84, ал. 1 т. 1 и 2 се изменят така: В чл. 84, ал. 1 т. 1 и 2 се изменят така: „1. до 31 август 2011 г. – 20 на сто; „1. до 31 август 2011 г. – 20 на сто; 2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“. 2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“. § 5. В чл. 104 се създава ал. 9: В чл. 104 се създава ал. 9: „(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“ „(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“ § 6. В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. § 7. В чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. В чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 8. В чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. В чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 9. Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 10. Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“. § 11. В чл. 343а се правят следните изменения: В чл. 343а се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“. 3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“. 4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 12. В чл. 343б се правят следните изменения: В чл. 343б се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: 2. Алинея 1 се изменя така: „(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“ „(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“ 3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“. 3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“. 4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 13. В чл. 343в се правят следните изменения: В чл. 343в се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“. 3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“. § 14. В чл. 343г се правят следните изменения и допълнения: В чл. 343г се правят следните изменения и допълнения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. Алинея 1 се изменя така: 2. Алинея 1 се изменя така: „(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност: „(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност: 1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; 1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; 2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва: 2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва: а) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България; а) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България; б) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“ б) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“ 3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“. 3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“. 4. Алинея 3 се изменя така: 4. Алинея 3 се изменя така: „(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“ „(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“ 5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“. 5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“. § 15. В чл. 343д се правят следните изменения: В чл. 343д се правят следните изменения: 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. 2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 16. Създава се нов чл. 343е: Създава се нов чл. 343е: „Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка „Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка Чл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно. Чл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно. (2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“ (2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“ § 17. Досегашният чл. 343е става чл. 343ж и се изменя така: Досегашният чл. 343е става чл. 343ж и се изменя така: Чл. 343ж. Министерският съвет определя с наредба: Чл. 343ж. Министерският съвет определя с наредба: 1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка; 1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка; 2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1; 2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1; 3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“ 3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“ § 18. В § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така: В § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така: „1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз. „1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз. 2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“ 2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“ § 19. В преходните и заключителните разпоредби се правят следните допълнения: В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 6 и 7: 1. В § 4 се създават ал. 6 и 7: „(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. „(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. (7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“ (7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“ „§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. „§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. (2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. (4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет. (4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет. (5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г. (7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г. (7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г. (8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“ (8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“ § 20. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения: В преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения: 1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“. 1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“. 2. Параграф 65 се изменя така: 2. Параграф 65 се изменя така: „§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на: „§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на: 1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.; 1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.; 2. параграф 51, който влиза в сила от 1 януари 2012 г.“ 2. параграф 51, който влиза в сила от 1 яну Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 21. (1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла. (1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла. (2) Алинея 1 се прилага, ако: (2) Алинея 1 се прилага, ако: 1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116; 1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116; 2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането. 2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането. (3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията. (3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията. (4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица. (4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица. (5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка. (5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка. § 22. (1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. (1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. (2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон. (2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон. § 23. Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“. Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“. § 24. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: 1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон; 1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон; 2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г. 2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г. Законът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:19:04.092Z",
    "processingTime": 12472,
    "textLength": 211534
  }
}