{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13646",
  "lawId": "13646",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за висшето образование Дата на приемане 28/07/2011 Държавен вестник брой 61 / 2011 г. Законопроект ЗИД на Закона за висшето образование УКАЗ № 194 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за висшето образование, приет от ХLI Народно събрание на 28 юли 2011 г. Издаден в София на 3 август 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.) § 1. В чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“. § 2. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“; б) точка 9 се изменя така: „9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“ в) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“; г) точка 12 се изменя така: „12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“ д) създава се т. 13: „13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“ 2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“ 3. Алинея 3 се изменя така: „(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“ 4. Алинея 4 се изменя така: „(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“ 5. Алинея 5 се изменя така: „(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“ § 3. В чл. 30, ал. 1 т. 10 се изменя така: „10. взема решение за: а) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8; б) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава; в) членуване в международни организации; г) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“. § 4. В чл. 39 ал. 1 се изменя така: „(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“ § 5. В чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“. § 6. В чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“. § 7. В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“. § 8. В чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“. § 9. Член 79 се изменя така: „Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент. (2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест. (3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. (4) Срокът на валидност на акредитацията е: 1. шест години – когато получената оценка е от 9,00 до 10,00; 2. пет години – когато получената оценка е от 7,00 до 8,99; 3. четири години – когато получената оценка е от 5,00 до 6,99; 4. три години – когато получената оценка е от 4,00 до 4,99. (5) При получена оценка от 0 до 3,99 се прави отказ за акредитация. (6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии: 1. вътрешна система за оценяване и поддържане качеството на образованието; 2. профил и квалификация на преподавателския състав; 3. материално-техническа осигуреност на обучението. (7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии: 1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии; 2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии; 3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“ § 10. Създава се чл. 79а: „Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии. (2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2. (3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания: 1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство; 2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“ § 11. В чл. 80 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 12. В чл. 81, ал. 1, т. 2 се правят следните изменения: 1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“. 2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“. § 13. В чл. 83 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции: 1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления; 2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления; 3. отнемане на акредитацията на висшето училище.“ 2. Досегашната ал. 7 става ал. 8. § 14. В чл. 84 се правят следните изменения: 1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 15. В чл. 85, ал. 1 се правят следните изменения: 1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“. 3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“. § 16. В чл. 88 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“ § 17. В чл. 88а се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“ 2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. § 18. В чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“. § 19. В чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“. § 20. В чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. § 21. В допълнителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 3 и 4: „(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава. (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“ 2. В § 4д: а) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“; б) създава се т. 7: „7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“ § 22. В § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. Преходни и заключителни разпоредби § 23. Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон. § 24. (1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1. (2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация. § 25. Откритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред. § 26. В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“ § 27. В срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. § 28. В срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2. Законът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9458 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за висшето образование Дата на приемане 28/07/2011 Държавен вестник брой 61 / 2011 г. Законопроект ЗИД на Закона за висшето образование УКАЗ № 194 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за висшето образование, приет от ХLI Народно събрание на 28 юли 2011 г. Издаден в София на 3 август 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.) § 1. В чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“. § 2. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“; б) точка 9 се изменя така: „9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“ в) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“; г) точка 12 се изменя така: „12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“ д) създава се т. 13: „13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“ 2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“ 3. Алинея 3 се изменя така: „(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“ 4. Алинея 4 се изменя така: „(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“ 5. Алинея 5 се изменя така: „(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“ § 3. В чл. 30, ал. 1 т. 10 се изменя така: „10. взема решение за: а) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8; б) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава; в) членуване в международни организации; г) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“. § 4. В чл. 39 ал. 1 се изменя така: „(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“ § 5. В чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“. § 6. В чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“. § 7. В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“. § 8. В чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“. § 9. Член 79 се изменя така: „Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент. (2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест. (3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. (4) Срокът на валидност на акредитацията е: 1. шест години – когато получената оценка е от 9,00 до 10,00; 2. пет години – когато получената оценка е от 7,00 до 8,99; 3. четири години – когато получената оценка е от 5,00 до 6,99; 4. три години – когато получената оценка е от 4,00 до 4,99. (5) При получена оценка от 0 до 3,99 се прави отказ за акредитация. (6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии: 1. вътрешна система за оценяване и поддържане качеството на образованието; 2. профил и квалификация на преподавателския състав; 3. материално-техническа осигуреност на обучението. (7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии: 1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии; 2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии; 3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“ § 10. Създава се чл. 79а: „Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии. (2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2. (3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания: 1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство; 2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“ § 11. В чл. 80 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 12. В чл. 81, ал. 1, т. 2 се правят следните изменения: 1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“. 2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“. § 13. В чл. 83 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции: 1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления; 2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления; 3. отнемане на акредитацията на висшето училище.“ 2. Досегашната ал. 7 става ал. 8. § 14. В чл. 84 се правят следните изменения: 1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 15. В чл. 85, ал. 1 се правят следните изменения: 1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“. 3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“. § 16. В чл. 88 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“ § 17. В чл. 88а се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“ 2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. § 18. В чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“. § 19. В чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“. § 20. В чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. § 21. В допълнителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 3 и 4: „(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава. (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“ 2. В § 4д: а) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“; б) създава се т. 7: „7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“ § 22. В § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. Преходни и заключителни разпоредби § 23. Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон. § 24. (1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1. (2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация. § 25. Откритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред. § 26. В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“ § 27. В срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. § 28. В срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2. Законът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9458 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за висшето образование Дата на приемане 28/07/2011 Държавен вестник брой 61 / 2011 г. Законопроект ЗИД на Закона за висшето образование УКАЗ № 194 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за висшето образование, приет от ХLI Народно събрание на 28 юли 2011 г. Издаден в София на 3 август 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.) § 1. В чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“. § 2. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“; б) точка 9 се изменя така: „9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“ в) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“; г) точка 12 се изменя така: „12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“ д) създава се т. 13: „13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“ 2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“ 3. Алинея 3 се изменя така: „(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“ 4. Алинея 4 се изменя така: „(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“ 5. Алинея 5 се изменя така: „(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“ § 3. В чл. 30, ал. 1 т. 10 се изменя така: „10. взема решение за: а) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8; б) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава; в) членуване в международни организации; г) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“. § 4. В чл. 39 ал. 1 се изменя така: „(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“ § 5. В чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“. § 6. В чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“. § 7. В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“. § 8. В чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“. § 9. Член 79 се изменя така: „Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент. (2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест. (3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. (4) Срокът на валидност на акредитацията е: 1. шест години – когато получената оценка е от 9,00 до 10,00; 2. пет години – когато получената оценка е от 7,00 до 8,99; 3. четири години – когато получената оценка е от 5,00 до 6,99; 4. три години – когато получената оценка е от 4,00 до 4,99. (5) При получена оценка от 0 до 3,99 се прави отказ за акредитация. (6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии: 1. вътрешна система за оценяване и поддържане качеството на образованието; 2. профил и квалификация на преподавателския състав; 3. материално-техническа осигуреност на обучението. (7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии: 1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии; 2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии; 3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“ § 10. Създава се чл. 79а: „Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии. (2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2. (3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания: 1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство; 2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“ § 11. В чл. 80 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 12. В чл. 81, ал. 1, т. 2 се правят следните изменения: 1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“. 2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“. § 13. В чл. 83 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции: 1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления; 2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления; 3. отнемане на акредитацията на висшето училище.“ 2. Досегашната ал. 7 става ал. 8. § 14. В чл. 84 се правят следните изменения: 1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 15. В чл. 85, ал. 1 се правят следните изменения: 1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“. 3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“. § 16. В чл. 88 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“ § 17. В чл. 88а се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“ 2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. § 18. В чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“. § 19. В чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“. § 20. В чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. § 21. В допълнителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 3 и 4: „(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава. (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“ 2. В § 4д: а) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“; б) създава се т. 7: „7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“ § 22. В § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. Преходни и заключителни разпоредби § 23. Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон. § 24. (1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1. (2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация. § 25. Откритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред. § 26. В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“ § 27. В срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. § 28. В срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2. Законът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9458 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за висшето образование Дата на приемане 28/07/2011 Държавен вестник брой 61 / 2011 г. Законопроект ЗИД на Закона за висшето образование УКАЗ № 194 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за висшето образование, приет от ХLI Народно събрание на 28 юли 2011 г. Издаден в София на 3 август 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.) § 1. В чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“. § 2. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“; б) точка 9 се изменя така: „9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“ в) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“; г) точка 12 се изменя така: „12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“ д) създава се т. 13: „13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“ 2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“ 3. Алинея 3 се изменя така: „(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“ 4. Алинея 4 се изменя така: „(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“ 5. Алинея 5 се изменя така: „(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“ § 3. В чл. 30, ал. 1 т. 10 се изменя така: „10. взема решение за: а) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8; б) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава; в) членуване в международни организации; г) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“. § 4. В чл. 39 ал. 1 се изменя така: „(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“ § 5. В чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“. § 6. В чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“. § 7. В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“. § 8. В чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“. § 9. Член 79 се изменя така: „Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент. (2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест. (3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. (4) Срокът на валидност на акредитацията е: 1. шест години – когато получената оценка е от 9,00 до 10,00; 2. пет години – когато получената оценка е от 7,00 до 8,99; 3. четири години – когато получената оценка е от 5,00 до 6,99; 4. три години – когато получената оценка е от 4,00 до 4,99. (5) При получена оценка от 0 до 3,99 се прави отказ за акредитация. (6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии: 1. вътрешна система за оценяване и поддържане качеството на образованието; 2. профил и квалификация на преподавателския състав; 3. материално-техническа осигуреност на обучението. (7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии: 1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии; 2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии; 3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“ § 10. Създава се чл. 79а: „Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии. (2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2. (3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания: 1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство; 2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“ § 11. В чл. 80 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 12. В чл. 81, ал. 1, т. 2 се правят следните изменения: 1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“. 2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“. § 13. В чл. 83 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции: 1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления; 2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления; 3. отнемане на акредитацията на висшето училище.“ 2. Досегашната ал. 7 става ал. 8. § 14. В чл. 84 се правят следните изменения: 1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 15. В чл. 85, ал. 1 се правят следните изменения: 1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“. 3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“. § 16. В чл. 88 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“ § 17. В чл. 88а се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“ 2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. § 18. В чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“. § 19. В чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“. § 20. В чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. § 21. В допълнителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 3 и 4: „(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава. (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“ 2. В § 4д: а) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“; б) създава се т. 7: „7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“ § 22. В § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. Преходни и заключителни разпоредби § 23. Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон. § 24. (1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1. (2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация. § 25. Откритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред. § 26. В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“ § 27. В срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. § 28. В срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2. Законът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9458 Закон за изменение и допълнение на Закона за висшето образование Закон за изменение и допълнение на Закона за висшето образование Дата на приемане 28/07/2011 Държавен вестник брой 61 / 2011 г. Законопроект ЗИД на Закона за висшето образование Дата на приемане 28/07/2011 Държавен вестник брой 61 / 2011 г. Законопроект ЗИД на Закона за висшето образование УКАЗ № 194 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за висшето образование, приет от ХLI Народно събрание на 28 юли 2011 г. Издаден в София на 3 август 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.) § 1. В чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“. § 2. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“; б) точка 9 се изменя така: „9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“ в) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“; г) точка 12 се изменя така: „12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“ д) създава се т. 13: „13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“ 2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“ 3. Алинея 3 се изменя така: „(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“ 4. Алинея 4 се изменя така: „(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“ 5. Алинея 5 се изменя така: „(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“ § 3. В чл. 30, ал. 1 т. 10 се изменя така: „10. взема решение за: а) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8; б) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава; в) членуване в международни организации; г) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“. § 4. В чл. 39 ал. 1 се изменя така: „(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“ § 5. В чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“. § 6. В чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“. § 7. В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“. § 8. В чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“. § 9. Член 79 се изменя така: „Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент. (2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест. (3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. (4) Срокът на валидност на акредитацията е: 1. шест години – когато получената оценка е от 9,00 до 10,00; 2. пет години – когато получената оценка е от 7,00 до 8,99; 3. четири години – когато получената оценка е от 5,00 до 6,99; 4. три години – когато получената оценка е от 4,00 до 4,99. (5) При получена оценка от 0 до 3,99 се прави отказ за акредитация. (6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии: 1. вътрешна система за оценяване и поддържане качеството на образованието; 2. профил и квалификация на преподавателския състав; 3. материално-техническа осигуреност на обучението. (7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии: 1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии; 2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии; 3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“ § 10. Създава се чл. 79а: „Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии. (2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2. (3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания: 1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство; 2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“ § 11. В чл. 80 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 12. В чл. 81, ал. 1, т. 2 се правят следните изменения: 1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“. 2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“. § 13. В чл. 83 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции: 1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления; 2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления; 3. отнемане на акредитацията на висшето училище.“ 2. Досегашната ал. 7 става ал. 8. § 14. В чл. 84 се правят следните изменения: 1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 15. В чл. 85, ал. 1 се правят следните изменения: 1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“. 3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“. § 16. В чл. 88 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“ § 17. В чл. 88а се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“ 2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. § 18. В чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“. § 19. В чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“. § 20. В чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. § 21. В допълнителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 3 и 4: „(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава. (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“ 2. В § 4д: а) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“; б) създава се т. 7: „7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“ § 22. В § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. Преходни и заключителни разпоредби § 23. Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон. § 24. (1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1. (2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация. § 25. Откритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред. § 26. В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“ § 27. В срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. § 28. В срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2. Законът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9458 УКАЗ № 194 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за висшето образование, приет от ХLI Народно събрание на 28 юли 2011 г. Издаден в София на 3 август 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.) § 1. В чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“. § 2. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“; б) точка 9 се изменя така: „9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“ в) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“; г) точка 12 се изменя така: „12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“ д) създава се т. 13: „13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“ 2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“ 3. Алинея 3 се изменя така: „(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“ 4. Алинея 4 се изменя така: „(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“ 5. Алинея 5 се изменя така: „(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“ § 3. В чл. 30, ал. 1 т. 10 се изменя така: „10. взема решение за: а) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8; б) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава; в) членуване в международни организации; г) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“. § 4. В чл. 39 ал. 1 се изменя така: „(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“ § 5. В чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“. § 6. В чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“. § 7. В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“. § 8. В чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“. § 9. Член 79 се изменя така: „Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент. (2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест. (3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. (4) Срокът на валидност на акредитацията е: 1. шест години – когато получената оценка е от 9,00 до 10,00; 2. пет години – когато получената оценка е от 7,00 до 8,99; 3. четири години – когато получената оценка е от 5,00 до 6,99; 4. три години – когато получената оценка е от 4,00 до 4,99. (5) При получена оценка от 0 до 3,99 се прави отказ за акредитация. (6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии: 1. вътрешна система за оценяване и поддържане качеството на образованието; 2. профил и квалификация на преподавателския състав; 3. материално-техническа осигуреност на обучението. (7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии: 1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии; 2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии; 3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“ § 10. Създава се чл. 79а: „Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии. (2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2. (3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания: 1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство; 2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“ § 11. В чл. 80 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 12. В чл. 81, ал. 1, т. 2 се правят следните изменения: 1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“. 2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“. § 13. В чл. 83 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции: 1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления; 2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления; 3. отнемане на акредитацията на висшето училище.“ 2. Досегашната ал. 7 става ал. 8. § 14. В чл. 84 се правят следните изменения: 1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 15. В чл. 85, ал. 1 се правят следните изменения: 1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“. 3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“. § 16. В чл. 88 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“ § 17. В чл. 88а се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“ 2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. § 18. В чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“. § 19. В чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“. § 20. В чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. § 21. В допълнителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 3 и 4: „(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава. (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“ 2. В § 4д: а) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“; б) създава се т. 7: „7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“ § 22. В § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. Преходни и заключителни разпоредби § 23. Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон. § 24. (1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1. (2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация. § 25. Откритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред. § 26. В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“ § 27. В срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. § 28. В срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2. Законът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9458 УКАЗ № 194 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за висшето образование, приет от ХLI Народно събрание на 28 юли 2011 г. Издаден в София на 3 август 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.) § 1. В чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“. § 2. В чл. 21 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“; б) точка 9 се изменя така: „9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“ в) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“; г) точка 12 се изменя така: „12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“ д) създава се т. 13: „13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“ 2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“ 3. Алинея 3 се изменя така: „(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“ 4. Алинея 4 се изменя така: „(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“ 5. Алинея 5 се изменя така: „(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“ § 3. В чл. 30, ал. 1 т. 10 се изменя така: „10. взема решение за: а) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8; б) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава; в) членуване в международни организации; г) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“. § 4. В чл. 39 ал. 1 се изменя така: „(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“ § 5. В чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“. § 6. В чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“. § 7. В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“. § 8. В чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“. § 9. Член 79 се изменя така: „Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент. (2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест. (3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. (4) Срокът на валидност на акредитацията е: 1. шест години – когато получената оценка е от 9,00 до 10,00; 2. пет години – когато получената оценка е от 7,00 до 8,99; 3. четири години – когато получената оценка е от 5,00 до 6,99; 4. три години – когато получената оценка е от 4,00 до 4,99. (5) При получена оценка от 0 до 3,99 се прави отказ за акредитация. (6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии: 1. вътрешна система за оценяване и поддържане качеството на образованието; 2. профил и квалификация на преподавателския състав; 3. материално-техническа осигуреност на обучението. (7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии: 1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии; 2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии; 3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“ § 10. Създава се чл. 79а: „Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии. (2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2. (3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания: 1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство; 2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“ § 11. В чл. 80 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 12. В чл. 81, ал. 1, т. 2 се правят следните изменения: 1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“. 2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“. § 13. В чл. 83 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции: 1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления; 2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления; 3. отнемане на акредитацията на висшето училище.“ 2. Досегашната ал. 7 става ал. 8. § 14. В чл. 84 се правят следните изменения: 1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 15. В чл. 85, ал. 1 се правят следните изменения: 1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“. 3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“. § 16. В чл. 88 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“ § 17. В чл. 88а се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“ 2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. § 18. В чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“. § 19. В чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“. § 20. В чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. § 21. В допълнителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 3 и 4: „(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава. (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“ 2. В § 4д: а) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“; б) създава се т. 7: „7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“ § 22. В § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. Преходни и заключителни разпоредби § 23. Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон. § 24. (1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1. (2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация. § 25. Откритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред. § 26. В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“ § 27. В срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. § 28. В срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2. Законът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9458 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за висшето образование, приет от ХLI Народно събрание на 28 юли 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за висшето образование, приет от ХLI Народно събрание на 28 юли 2011 г. Издаден в София на 3 август 2011 г. София на 3 август 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: Маргарита Попова за изменение и допълнение на Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.) за изменение и допълнение на Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.) § 1. В чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“. В чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“. § 2. В чл. 21 се правят следните изменения и допълнения: В чл. 21 се правят следните изменения и допълнения: а) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“; а) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“; б) точка 9 се изменя така: б) точка 9 се изменя така: „9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“ „9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“ в) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“; в) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“; г) точка 12 се изменя така: г) точка 12 се изменя така: „12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“ „12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“ „13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“ „13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“ 2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“ 2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“ 3. Алинея 3 се изменя така: 3. Алинея 3 се изменя така: „(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“ „(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“ 4. Алинея 4 се изменя така: 4. Алинея 4 се изменя така: „(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“ „(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“ 5. Алинея 5 се изменя така: 5. Алинея 5 се изменя така: „(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“ „(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“ § 3. В чл. 30, ал. 1 т. 10 се изменя така: В чл. 30, ал. 1 т. 10 се изменя така: „10. взема решение за: „10. взема решение за: а) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8; а) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8; б) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава; б) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава; в) членуване в международни организации; в) членуване в международни организации; г) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“. г) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“. § 4. В чл. 39 ал. 1 се изменя така: В чл. 39 ал. 1 се изменя така: „(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“ „(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“ § 5. В чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“. В чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“. § 6. В чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“. В чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“. § 7. В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“. В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“. § 8. В чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“. В чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“. § 9. Член 79 се изменя така: Член 79 се изменя така: „Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент. „Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент. (2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест. (2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест. (3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. (3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. (4) Срокът на валидност на акредитацията е: (4) Срокът на валидност на акредитацията е: 1. шест години – когато получената оценка е от 9,00 до 10,00; 1. шест години – когато получената оценка е от 9,00 до 10,00; 2. пет години – когато получената оценка е от 7,00 до 8,99; 2. пет години – когато получената оценка е от 7,00 до 8,99; 3. четири години – когато получената оценка е от 5,00 до 6,99; 3. четири години – когато получената оценка е от 5,00 до 6,99; 4. три години – когато получената оценка е от 4,00 до 4,99. 4. три години – когато получената оценка е от 4,00 до 4,99. (5) При получена оценка от 0 до 3,99 се прави отказ за акредитация. (5) При получена оценка от 0 до 3,99 се прави отказ за акредитация. (6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии: (6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии: 1. вътрешна система за оценяване и поддържане качеството на образованието; 1. вътрешна система за оценяване и поддържане качеството на образованието; 2. профил и квалификация на преподавателския състав; 2. профил и квалификация на преподавателския състав; 3. материално-техническа осигуреност на обучението. 3. материално-техническа осигуреност на обучението. (7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии: (7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии: 1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии; 1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии; 2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии; 2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии; 3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“ 3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“ § 10. Създава се чл. 79а: „Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии. „Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии. (2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2. (2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2. (3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания: (3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания: 1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство; 1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство; 2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“ 2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“ § 11. В чл. 80 се правят следните изменения: В чл. 80 се правят следните изменения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ „(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 12. В чл. 81, ал. 1, т. 2 се правят следните изменения: В чл. 81, ал. 1, т. 2 се правят следните изменения: 1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“. 1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“. 2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“. 2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“. § 13. В чл. 83 се правят следните изменения и допълнения: В чл. 83 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: 1. Създава се нова ал. 7: „(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции: „(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции: 1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления; 1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления; 2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления; 2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления; 3. отнемане на акредитацията на висшето училище.“ 3. отнемане на акредитацията на висшето училище.“ 2. Досегашната ал. 7 става ал. 8. 2. Досегашната ал. 7 става ал. 8. § 14. В чл. 84 се правят следните изменения: В чл. 84 се правят следните изменения: 1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“. 1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“. § 15. В чл. 85, ал. 1 се правят следните изменения: В чл. 85, ал. 1 се правят следните изменения: 1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“. 1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“. 2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“. 2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“. 3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“. 3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“. § 16. В чл. 88 се правят следните изменения и допълнения: В чл. 88 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“ „(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“ § 17. В чл. 88а се правят следните изменения и допълнения: В чл. 88а се правят следните изменения и допълнения: 1. Създава се нова ал. 3: 1. Създава се нова ал. 3: „(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“ „(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“ 2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. 2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. § 18. В чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“. В чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“. § 19. В чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“. В чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“. § 20. В чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. В чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. § 21. В допълнителните разпоредби се правят следните допълнения: В допълнителните разпоредби се правят следните допълнения: 1. В § 4 се създават ал. 3 и 4: 1. В § 4 се създават ал. 3 и 4: „(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава. „(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава. (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“ (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“ а) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“; а) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“; „7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“ „7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“ § 22. В § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. В § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 23. Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон. Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон. § 24. (1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1. (1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1. (2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация. (2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация. § 25. Откритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред. Откритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред. § 26. В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения: В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“ „(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“ § 27. В срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. В срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. § 28. В срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2. В срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2. Законът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:19:47.765Z",
    "processingTime": 12596,
    "textLength": 190091
  }
}