{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13661",
  "lawId": "13661",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Кодекса на труда Дата на приемане 06/10/2011 Държавен вестник брой 82 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса на труда УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на труда, приет от ХLI Народно събрание на 6 октомври 2011 г. Издаден в София на 17 октомври 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.) § 1. В глава пета се създава раздел VІІІб с чл. 107з – 107п: „Раздел VІІІб Допълнителни условия за извършване на работа от разстояние Същност и условия за работа от разстояние Чл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя. (2) Работата от разстояние има доброволен характер. (3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й. (4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него. (5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. (6) С индивидуалния или с колективен трудов договор могат да се уговорят: 1. смесени режими на работа, както и условията и редът за тяхното прилагане; 2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя. (7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор. (8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят: 1. редът за възлагането и отчитането на работата от разстояние; 2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното. Работно място. Техническо оборудване и поддържане на работното място Чл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място. (2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор. (3) Работодателят осигурява за своя сметка: 1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му; 2. програмно (софтуер) осигуряване; 3. техническа профилактика и поддържане; 4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност; 5. защита на данните; 6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние; 7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство; 8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин. (5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това. (6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави. (7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор. Организация на работата от разстояние и здравословни и безопасни условия на труд Чл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя. (2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му. (3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд. (5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва: 1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“; 2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. (6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор. Работно време. Почивки и отпуски. Отчитане на работното време Чл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние: 1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието; 2. се определя при спазване на установената с този кодекс междудневна и седмична почивка; 3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя. (2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на: 1. извънреден труд; 2. нощен труд; 3. труд по време на национални празници. (3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка. (4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя. (5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните. (6) Работниците и служителите, които извършват работа от разстояние: 1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор; 2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор. Трудово възнаграждение Чл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието. (2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор. (3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието. Колективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя Чл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя. (2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници. (3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (4) Работодателят осигурява възможности за: 1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като: а) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя; б) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват; 2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние; 3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието. Квалификация, преквалификация, обучение Чл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка. (2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа. (3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство. Прилагане на други разпоредби за извършване на работа от разстояние Чл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“ § 2. В чл. 121 се създава ал. 4: „(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“ § 3. Член 129 се изменя така: „Задължение на работодателя да осигури работника или служителя Чл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“ § 4. В чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“. § 5. В чл. 287 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“. 2. В ал. 1: а) в изречение първо след думата „задължителни“ се добавя „предварителни и“; б) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“ 3. Алинея 2 се изменя така: „(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“ § 6. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. В т. 1 накрая се добавя „и работа от разстояние“. 2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. 3. Създава се т. 16: „16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“ Заключителна разпоредба § 7. В Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения: 1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“. 2. Създава се § 2а: „§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. (2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ Законът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11266 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Кодекса на труда Дата на приемане 06/10/2011 Държавен вестник брой 82 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса на труда УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на труда, приет от ХLI Народно събрание на 6 октомври 2011 г. Издаден в София на 17 октомври 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.) § 1. В глава пета се създава раздел VІІІб с чл. 107з – 107п: „Раздел VІІІб Допълнителни условия за извършване на работа от разстояние Същност и условия за работа от разстояние Чл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя. (2) Работата от разстояние има доброволен характер. (3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й. (4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него. (5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. (6) С индивидуалния или с колективен трудов договор могат да се уговорят: 1. смесени режими на работа, както и условията и редът за тяхното прилагане; 2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя. (7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор. (8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят: 1. редът за възлагането и отчитането на работата от разстояние; 2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното. Работно място. Техническо оборудване и поддържане на работното място Чл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място. (2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор. (3) Работодателят осигурява за своя сметка: 1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му; 2. програмно (софтуер) осигуряване; 3. техническа профилактика и поддържане; 4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност; 5. защита на данните; 6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние; 7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство; 8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин. (5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това. (6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави. (7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор. Организация на работата от разстояние и здравословни и безопасни условия на труд Чл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя. (2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му. (3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд. (5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва: 1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“; 2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. (6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор. Работно време. Почивки и отпуски. Отчитане на работното време Чл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние: 1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието; 2. се определя при спазване на установената с този кодекс междудневна и седмична почивка; 3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя. (2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на: 1. извънреден труд; 2. нощен труд; 3. труд по време на национални празници. (3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка. (4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя. (5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните. (6) Работниците и служителите, които извършват работа от разстояние: 1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор; 2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор. Трудово възнаграждение Чл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието. (2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор. (3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието. Колективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя Чл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя. (2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници. (3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (4) Работодателят осигурява възможности за: 1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като: а) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя; б) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват; 2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние; 3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието. Квалификация, преквалификация, обучение Чл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка. (2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа. (3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство. Прилагане на други разпоредби за извършване на работа от разстояние Чл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“ § 2. В чл. 121 се създава ал. 4: „(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“ § 3. Член 129 се изменя така: „Задължение на работодателя да осигури работника или служителя Чл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“ § 4. В чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“. § 5. В чл. 287 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“. 2. В ал. 1: а) в изречение първо след думата „задължителни“ се добавя „предварителни и“; б) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“ 3. Алинея 2 се изменя така: „(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“ § 6. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. В т. 1 накрая се добавя „и работа от разстояние“. 2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. 3. Създава се т. 16: „16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“ Заключителна разпоредба § 7. В Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения: 1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“. 2. Създава се § 2а: „§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. (2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ Законът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11266 Начало Законодателство Закони Закони Закон за изменение и допълнение на Кодекса на труда Дата на приемане 06/10/2011 Държавен вестник брой 82 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса на труда УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на труда, приет от ХLI Народно събрание на 6 октомври 2011 г. Издаден в София на 17 октомври 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.) § 1. В глава пета се създава раздел VІІІб с чл. 107з – 107п: „Раздел VІІІб Допълнителни условия за извършване на работа от разстояние Същност и условия за работа от разстояние Чл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя. (2) Работата от разстояние има доброволен характер. (3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й. (4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него. (5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. (6) С индивидуалния или с колективен трудов договор могат да се уговорят: 1. смесени режими на работа, както и условията и редът за тяхното прилагане; 2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя. (7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор. (8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят: 1. редът за възлагането и отчитането на работата от разстояние; 2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното. Работно място. Техническо оборудване и поддържане на работното място Чл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място. (2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор. (3) Работодателят осигурява за своя сметка: 1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му; 2. програмно (софтуер) осигуряване; 3. техническа профилактика и поддържане; 4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност; 5. защита на данните; 6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние; 7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство; 8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин. (5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това. (6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави. (7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор. Организация на работата от разстояние и здравословни и безопасни условия на труд Чл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя. (2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му. (3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд. (5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва: 1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“; 2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. (6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор. Работно време. Почивки и отпуски. Отчитане на работното време Чл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние: 1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието; 2. се определя при спазване на установената с този кодекс междудневна и седмична почивка; 3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя. (2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на: 1. извънреден труд; 2. нощен труд; 3. труд по време на национални празници. (3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка. (4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя. (5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните. (6) Работниците и служителите, които извършват работа от разстояние: 1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор; 2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор. Трудово възнаграждение Чл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието. (2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор. (3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието. Колективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя Чл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя. (2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници. (3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (4) Работодателят осигурява възможности за: 1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като: а) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя; б) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват; 2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние; 3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието. Квалификация, преквалификация, обучение Чл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка. (2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа. (3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство. Прилагане на други разпоредби за извършване на работа от разстояние Чл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“ § 2. В чл. 121 се създава ал. 4: „(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“ § 3. Член 129 се изменя така: „Задължение на работодателя да осигури работника или служителя Чл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“ § 4. В чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“. § 5. В чл. 287 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“. 2. В ал. 1: а) в изречение първо след думата „задължителни“ се добавя „предварителни и“; б) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“ 3. Алинея 2 се изменя така: „(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“ § 6. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. В т. 1 накрая се добавя „и работа от разстояние“. 2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. 3. Създава се т. 16: „16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“ Заключителна разпоредба § 7. В Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения: 1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“. 2. Създава се § 2а: „§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. (2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ Законът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11266 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Кодекса на труда Дата на приемане 06/10/2011 Държавен вестник брой 82 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса на труда УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на труда, приет от ХLI Народно събрание на 6 октомври 2011 г. Издаден в София на 17 октомври 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.) § 1. В глава пета се създава раздел VІІІб с чл. 107з – 107п: „Раздел VІІІб Допълнителни условия за извършване на работа от разстояние Същност и условия за работа от разстояние Чл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя. (2) Работата от разстояние има доброволен характер. (3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й. (4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него. (5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. (6) С индивидуалния или с колективен трудов договор могат да се уговорят: 1. смесени режими на работа, както и условията и редът за тяхното прилагане; 2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя. (7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор. (8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят: 1. редът за възлагането и отчитането на работата от разстояние; 2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното. Работно място. Техническо оборудване и поддържане на работното място Чл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място. (2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор. (3) Работодателят осигурява за своя сметка: 1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му; 2. програмно (софтуер) осигуряване; 3. техническа профилактика и поддържане; 4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност; 5. защита на данните; 6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние; 7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство; 8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин. (5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това. (6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави. (7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор. Организация на работата от разстояние и здравословни и безопасни условия на труд Чл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя. (2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му. (3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд. (5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва: 1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“; 2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. (6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор. Работно време. Почивки и отпуски. Отчитане на работното време Чл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние: 1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието; 2. се определя при спазване на установената с този кодекс междудневна и седмична почивка; 3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя. (2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на: 1. извънреден труд; 2. нощен труд; 3. труд по време на национални празници. (3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка. (4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя. (5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните. (6) Работниците и служителите, които извършват работа от разстояние: 1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор; 2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор. Трудово възнаграждение Чл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието. (2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор. (3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието. Колективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя Чл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя. (2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници. (3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (4) Работодателят осигурява възможности за: 1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като: а) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя; б) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват; 2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние; 3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието. Квалификация, преквалификация, обучение Чл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка. (2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа. (3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство. Прилагане на други разпоредби за извършване на работа от разстояние Чл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“ § 2. В чл. 121 се създава ал. 4: „(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“ § 3. Член 129 се изменя така: „Задължение на работодателя да осигури работника или служителя Чл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“ § 4. В чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“. § 5. В чл. 287 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“. 2. В ал. 1: а) в изречение първо след думата „задължителни“ се добавя „предварителни и“; б) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“ 3. Алинея 2 се изменя така: „(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“ § 6. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. В т. 1 накрая се добавя „и работа от разстояние“. 2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. 3. Създава се т. 16: „16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“ Заключителна разпоредба § 7. В Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения: 1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“. 2. Създава се § 2а: „§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. (2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ Законът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11266 Закон за изменение и допълнение на Кодекса на труда Закон за изменение и допълнение на Кодекса на труда Дата на приемане 06/10/2011 Държавен вестник брой 82 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса на труда Дата на приемане 06/10/2011 Държавен вестник брой 82 / 2011 г. Законопроект Законопроект за изменение и допълнение на Кодекса на труда УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на труда, приет от ХLI Народно събрание на 6 октомври 2011 г. Издаден в София на 17 октомври 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.) § 1. В глава пета се създава раздел VІІІб с чл. 107з – 107п: „Раздел VІІІб Допълнителни условия за извършване на работа от разстояние Същност и условия за работа от разстояние Чл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя. (2) Работата от разстояние има доброволен характер. (3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й. (4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него. (5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. (6) С индивидуалния или с колективен трудов договор могат да се уговорят: 1. смесени режими на работа, както и условията и редът за тяхното прилагане; 2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя. (7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор. (8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят: 1. редът за възлагането и отчитането на работата от разстояние; 2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното. Работно място. Техническо оборудване и поддържане на работното място Чл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място. (2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор. (3) Работодателят осигурява за своя сметка: 1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му; 2. програмно (софтуер) осигуряване; 3. техническа профилактика и поддържане; 4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност; 5. защита на данните; 6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние; 7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство; 8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин. (5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това. (6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави. (7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор. Организация на работата от разстояние и здравословни и безопасни условия на труд Чл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя. (2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му. (3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд. (5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва: 1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“; 2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. (6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор. Работно време. Почивки и отпуски. Отчитане на работното време Чл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние: 1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието; 2. се определя при спазване на установената с този кодекс междудневна и седмична почивка; 3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя. (2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на: 1. извънреден труд; 2. нощен труд; 3. труд по време на национални празници. (3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка. (4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя. (5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните. (6) Работниците и служителите, които извършват работа от разстояние: 1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор; 2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор. Трудово възнаграждение Чл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието. (2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор. (3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието. Колективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя Чл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя. (2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници. (3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (4) Работодателят осигурява възможности за: 1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като: а) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя; б) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват; 2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние; 3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието. Квалификация, преквалификация, обучение Чл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка. (2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа. (3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство. Прилагане на други разпоредби за извършване на работа от разстояние Чл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“ § 2. В чл. 121 се създава ал. 4: „(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“ § 3. Член 129 се изменя така: „Задължение на работодателя да осигури работника или служителя Чл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“ § 4. В чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“. § 5. В чл. 287 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“. 2. В ал. 1: а) в изречение първо след думата „задължителни“ се добавя „предварителни и“; б) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“ 3. Алинея 2 се изменя така: „(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“ § 6. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. В т. 1 накрая се добавя „и работа от разстояние“. 2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. 3. Създава се т. 16: „16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“ Заключителна разпоредба § 7. В Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения: 1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“. 2. Създава се § 2а: „§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. (2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ Законът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11266 УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на труда, приет от ХLI Народно събрание на 6 октомври 2011 г. Издаден в София на 17 октомври 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.) § 1. В глава пета се създава раздел VІІІб с чл. 107з – 107п: „Раздел VІІІб Допълнителни условия за извършване на работа от разстояние Същност и условия за работа от разстояние Чл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя. (2) Работата от разстояние има доброволен характер. (3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й. (4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него. (5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. (6) С индивидуалния или с колективен трудов договор могат да се уговорят: 1. смесени режими на работа, както и условията и редът за тяхното прилагане; 2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя. (7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор. (8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят: 1. редът за възлагането и отчитането на работата от разстояние; 2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното. Работно място. Техническо оборудване и поддържане на работното място Чл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място. (2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор. (3) Работодателят осигурява за своя сметка: 1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му; 2. програмно (софтуер) осигуряване; 3. техническа профилактика и поддържане; 4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност; 5. защита на данните; 6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние; 7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство; 8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин. (5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това. (6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави. (7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор. Организация на работата от разстояние и здравословни и безопасни условия на труд Чл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя. (2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му. (3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд. (5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва: 1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“; 2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. (6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор. Работно време. Почивки и отпуски. Отчитане на работното време Чл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние: 1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието; 2. се определя при спазване на установената с този кодекс междудневна и седмична почивка; 3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя. (2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на: 1. извънреден труд; 2. нощен труд; 3. труд по време на национални празници. (3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка. (4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя. (5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните. (6) Работниците и служителите, които извършват работа от разстояние: 1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор; 2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор. Трудово възнаграждение Чл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието. (2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор. (3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието. Колективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя Чл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя. (2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници. (3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (4) Работодателят осигурява възможности за: 1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като: а) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя; б) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват; 2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние; 3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието. Квалификация, преквалификация, обучение Чл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка. (2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа. (3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство. Прилагане на други разпоредби за извършване на работа от разстояние Чл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“ § 2. В чл. 121 се създава ал. 4: „(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“ § 3. Член 129 се изменя така: „Задължение на работодателя да осигури работника или служителя Чл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“ § 4. В чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“. § 5. В чл. 287 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“. 2. В ал. 1: а) в изречение първо след думата „задължителни“ се добавя „предварителни и“; б) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“ 3. Алинея 2 се изменя така: „(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“ § 6. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. В т. 1 накрая се добавя „и работа от разстояние“. 2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. 3. Създава се т. 16: „16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“ Заключителна разпоредба § 7. В Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения: 1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“. 2. Създава се § 2а: „§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. (2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ Законът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11266 УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на труда, приет от ХLI Народно събрание на 6 октомври 2011 г. Издаден в София на 17 октомври 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова ЗАКОН за изменение и допълнение на Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.) § 1. В глава пета се създава раздел VІІІб с чл. 107з – 107п: „Раздел VІІІб Допълнителни условия за извършване на работа от разстояние Същност и условия за работа от разстояние Чл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя. (2) Работата от разстояние има доброволен характер. (3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й. (4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него. (5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. (6) С индивидуалния или с колективен трудов договор могат да се уговорят: 1. смесени режими на работа, както и условията и редът за тяхното прилагане; 2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя. (7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор. (8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят: 1. редът за възлагането и отчитането на работата от разстояние; 2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното. Работно място. Техническо оборудване и поддържане на работното място Чл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място. (2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор. (3) Работодателят осигурява за своя сметка: 1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му; 2. програмно (софтуер) осигуряване; 3. техническа профилактика и поддържане; 4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност; 5. защита на данните; 6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние; 7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство; 8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин. (5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това. (6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави. (7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор. Организация на работата от разстояние и здравословни и безопасни условия на труд Чл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя. (2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му. (3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд. (5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва: 1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“; 2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. (6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор. Работно време. Почивки и отпуски. Отчитане на работното време Чл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние: 1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието; 2. се определя при спазване на установената с този кодекс междудневна и седмична почивка; 3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя. (2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на: 1. извънреден труд; 2. нощен труд; 3. труд по време на национални празници. (3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка. (4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя. (5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните. (6) Работниците и служителите, които извършват работа от разстояние: 1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор; 2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор. Трудово възнаграждение Чл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието. (2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор. (3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието. Колективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя Чл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя. (2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници. (3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (4) Работодателят осигурява възможности за: 1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като: а) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя; б) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват; 2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние; 3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието. Квалификация, преквалификация, обучение Чл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка. (2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа. (3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство. Прилагане на други разпоредби за извършване на работа от разстояние Чл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“ § 2. В чл. 121 се създава ал. 4: „(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“ § 3. Член 129 се изменя така: „Задължение на работодателя да осигури работника или служителя Чл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“ § 4. В чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“. § 5. В чл. 287 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“. 2. В ал. 1: а) в изречение първо след думата „задължителни“ се добавя „предварителни и“; б) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“ 3. Алинея 2 се изменя така: „(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“ § 6. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. В т. 1 накрая се добавя „и работа от разстояние“. 2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. 3. Създава се т. 16: „16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“ Заключителна разпоредба § 7. В Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения: 1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“. 2. Създава се § 2а: „§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. (2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ Законът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11266 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на труда, приет от ХLI Народно събрание на 6 октомври 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на труда, приет от ХLI Народно събрание на 6 октомври 2011 г. Издаден в София на 17 октомври 2011 г. Издаден в София на 17 октомври 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Маргарита Попова Министър на правосъдието: за изменение и допълнение на Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.) за изменение и допълнение на Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.) § 1. В глава пета се създава раздел VІІІб с чл. 107з – 107п: В глава пета се създава раздел VІІІб с чл. 107з – 107п: Допълнителни условия за извършване на работа от разстояние Допълнителни условия за извършване на работа от разстояние Същност и условия за работа от разстояние Същност и условия за работа от разстояние Чл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя. Чл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя. (2) Работата от разстояние има доброволен характер. (2) Работата от разстояние има доброволен характер. (3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й. (3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й. (4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него. (4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него. (5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. (5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. (6) С индивидуалния или с колективен трудов договор могат да се уговорят: (6) С индивидуалния или с колективен трудов договор могат да се уговорят: 1. смесени режими на работа, както и условията и редът за тяхното прилагане; 1. смесени режими на работа, както и условията и редът за тяхното прилагане; 2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя. 2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя. (7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор. (7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор. (8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят: (8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят: 1. редът за възлагането и отчитането на работата от разстояние; 1. редът за възлагането и отчитането на работата от разстояние; 2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното. 2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното. Работно място. Техническо оборудване и поддържане на работното място Работно място. Техническо оборудване и поддържане на работното място Чл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място. Чл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място. (2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор. (2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор. (3) Работодателят осигурява за своя сметка: (3) Работодателят осигурява за своя сметка: 1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му; 1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му; 2. програмно (софтуер) осигуряване; 2. програмно (софтуер) осигуряване; 3. техническа профилактика и поддържане; 3. техническа профилактика и поддържане; 4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност; 4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност; 5. защита на данните; 5. защита на данните; 6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние; 6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние; 7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство; 7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство; 8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор. 8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин. (5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това. (5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това. (6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави. (6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави. (7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор. (7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор. Организация на работата от разстояние и здравословни и безопасни условия на труд Организация на работата от разстояние и здравословни и безопасни условия на труд Чл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя. Чл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя. (2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му. (2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му. (3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи. (3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд. (4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд. (5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва: (5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва: 1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“; 1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“; 2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. 2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. (6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор. (6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор. Работно време. Почивки и отпуски. Отчитане на работното време Работно време. Почивки и отпуски. Отчитане Чл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние: Чл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние: 1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието; 1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието; 2. се определя при спазване на установената с този кодекс междудневна и седмична почивка; 2. се определя при спазване на установената с този кодекс междудневна и седмична почивка; 3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя. 3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя. (2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на: (2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на: 3. труд по време на национални празници. 3. труд по време на национални празници. (3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка. (3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка. (4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя. (4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя. (5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните. (5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните. (6) Работниците и служителите, които извършват работа от разстояние: (6) Работниците и служителите, които извършват работа от разстояние: 1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор; 1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор; 2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор. 2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор. Трудово възнаграждение Трудово възнаграждение Чл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието. Чл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието. (2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор. (2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор. (3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието. (3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието. Колективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя Колективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя Чл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя. Чл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя. (2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници. (2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници. (3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (4) Работодателят осигурява възможности за: (4) Работодателят осигурява възможности за: 1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като: 1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като: а) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя; а) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя; б) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват; б) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват; 2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние; 2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние; 3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. 3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. (5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието. (5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието. Квалификация, преквалификация, обучение Квалификация, преквалификация, обучение Чл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка. Чл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка. (2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа. (2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа. (3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство. (3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство. Прилагане на други разпоредби за извършване на работа от разстояние Прилагане на други разпоредби за извършване на работа от разстояние Чл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“ Чл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“ § 2. В чл. 121 се създава ал. 4: В чл. 121 се създава ал. 4: „(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“ „(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“ § 3. Член 129 се изменя така: Член 129 се изменя така: „Задължение на работодателя да осигури работника или служителя „Задължение на работодателя да осигури работника или служителя Чл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“ Чл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“ § 4. В чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“. В чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“. § 5. В чл. 287 се правят следните изменения и допълнения: В чл. 287 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“. 1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“. а) в изречение първо след думата „задължителни“ се добавя „предварителни и“; а) в изречение първо след думата „задължителни“ се добавя „предварителни и“; б) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“ б) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“ 3. Алинея 2 се изменя така: 3. Алинея 2 се изменя така: „(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“ „(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“ § 6. В § 1 от допълнителните разпоредби се правят следните допълнения: В § 1 от допълнителните разпоредби се правят следните допълнения: 1. В т. 1 накрая се добавя „и работа от разстояние“. 1. В т. 1 накрая се добавя „и работа от разстояние“. 2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. 2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. „16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“ „16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“ Заключителна разпоредба Заключителна разпоредба § 7. В Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения: В Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения: 1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“. 1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“. „§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. „§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. (2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ (2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ Законът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:20:16.758Z",
    "processingTime": 12401,
    "textLength": 199107
  }
}