{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13715",
  "lawId": "13715",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за данък върху добавената стойност Дата на приемане 07/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 256 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данък върху добавената стойност, приет от ХLI Народно събрание на 7 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; бр. 37 от 2007 г. – Решение № 7 на Конституционния съд от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19 и 77 от 2011 г.) § 1. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Данъчната основа при доставка на стоки по чл. 6, ал. 3 и чл. 7, ал. 4 е равна на данъчната основа при придобиването на стоката или на себестойността й, а в случаите, когато стоката е внесена – на данъчната основа при вноса.“ 2. В ал. 3 т. 1 се изменя така: „1. доставка между свързани лица, когато данъчната основа, определена по реда на чл. 26, е: а) по-ниска от пазарната цена, доставката е облагаема и получателят няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; б) по-ниска от пазарната цена, доставката е освободена и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; в) по-висока от пазарната цена, доставката е облагаема и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81;“. § 2. В чл. 45 ал. 2 се изменя така: „(2) Учредяването или прехвърлянето на право на строеж се смята за освободена доставка по ал. 1 до момента на издаването на разрешение за строеж на сградата, за която се учредява или прехвърля правото на строеж.“ § 3. В чл. 66 ал. 2 се изменя така: „(2) Данъчната ставка за настаняване, предоставяно в хотели и подобни заведения, включително предоставянето на ваканционно настаняване и отдаване под наем на места за площадки за къмпинг или каравани, е в размер 9 на сто.“ § 4. В чл. 92 ал. 8 се изменя така: „(8) Независимо от разпоредбите на ал. 1, т. 4 и ал. 3 – 6, когато е започнала ревизия на лицето, срокът за възстановяване на данъка е срокът за издаване на ревизионния акт, освен в случаите, когато лицето предостави обезпечение в пари, в държавни ценни книжа или в безусловна и неотменяема банкова гаранция със срок на действие не по-кратък от 6 месеца.“ § 5. В чл. 102, ал. 3 в текста преди т. 1 накрая се добавя „и за получените облагаеми доставки на услуги, за които данъкът е изискуем от получателя“. § 6. В чл. 107 т. 3 се изменя така: „3. заличаването на едноличния търговец от търговския регистър, освен ако: а) лицето подлежи на задължителна регистрация по реда на чл. 96, ал. 1 за облагаемия оборот за извършените от него доставки, представляващи независима икономическа дейност, или ако са налице основанията по чл. 108, ал. 2; б) не са налице условията по буква „а“ и лицето в 14-дневен срок от вписване на заличаването в търговския регистър подаде в компетентната териториална дирекция на Националната агенция за приходите заявление за регистрация, в което заявява продължаване на регистрацията при условията на чл. 100, ал. 1.“ § 7. В чл. 111, ал. 2, т. 5 накрая се поставя тире и се добавя „за стоките и услугите, които се били налични, както към датата на дерегистрацията, така и към датата на последващата регистрация“. § 8. В чл. 118, ал. 4 след думата „отчитане“ се поставя запетая и се добавя „съхраняване на документи, издавани от/във връзка с фискалните устройства“. § 9. В чл. 125 се създава ал. 12: „(12) Когато някой от отчетните регистри по чл. 124 за съответния данъчен период съдържа повече от пет записа, тогава справка-декларацията по ал. 1 и отчетните регистри по ал. 3 се подават задължително по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс. Когато справка-декларацията и отчетните регистри са подадени по електронен път, ал. 6 не се прилага.“ § 10. В чл. 131, ал. 1 т. 1 се изменя така: „1. да преведе дължимия данък по продажбата по банкова сметка на териториалната дирекция на Националната агенция за приходите, която се явява компетентна за съдебния изпълнител или заложния кредитор или банкова сметка на съответната териториална дирекция на Националната агенция за приходите, в обхвата на която работи публичният изпълнител;“. § 11. Член 136 се изменя така: „Доставка на обща туристическа услуга Чл. 136. (1) Когато туроператор предоставя от свое име стоки или услуги във връзка с пътуването на пътуващо лице, за осъществяването на което се използват стоки или услуги, от които пътуващото лице се възползва пряко, смята се, че се извършва една доставка на обща туристическа услуга. (2) Стоките и услугите по ал. 1, от които пътуващото лице се възползва пряко, са тези, които туроператорът е получил от други данъчно задължени лица и е предоставил на пътуващото лице без изменение. (3) Разпоредбите на тази глава не се прилагат по отношение на: 1. доставките на туристически агенти, когато те действат от името и за сметка на друго лице; 2. доставка от туроператор към туроператор.“ § 12. В чл. 137 думите „или туристическият агент“ се заличават. § 13. В чл. 138, ал. 1 думата „туристът“ се заменя с „пътуващото лице“. § 14. В чл. 139 ал. 1 се изменя така: „(1) Данъчната основа на доставката на обща туристическа услуга е маржът, който представлява разликата, намалена с размера на дължимия данък, между: 1. общата сума, която туроператорът е получил или ще получи от пътуващото лице или от третото лице за доставката, включително субсидиите и финансиранията, пряко свързани с тази доставка, данъците и таксите, както и съпътстващите разходи, като комисиони и застраховки, начислени от доставчика на получателя, но без предоставените търговски отстъпки; 2. сумата, която е платена или ще бъде платена за получените от туроператора от други данъчно задължени лица доставки на стоки и услуги, от които пътуващото лице се възползва пряко, включително данъка по този закон.“ § 15. В чл. 140, ал. 1 и 2 думата „туристът“ се заменя с „пътуващото лице“. § 16. Член 141 се изменя така: „Данъчен кредит на туроператора Чл. 141. Туроператорът няма право на приспадане на данъчен кредит за доставките на стоки и услуги, получени от други данъчно задължени лица, от които пътуващото лице се възползва пряко.“ § 17. В чл. 147 се създават ал. 6 и 7: „(6) Дилърът има право на данъчен кредит за внесените стоки втора употреба по общия ред на закона. (7) Дилърът има право на данъчен кредит за внесените произведения на изкуството, предмети за колекции или антикварни предмети, или произведения на изкуството, доставени му от техния автор или от наследниците му, по общите правила на закона, при условие че не е упражнил правото на избор по чл. 143, ал. 3.“ § 18. В чл. 151 ал. 4 се изменя така: „(4) В случаите по ал. 1 за стоките, за които е приложен чл. 143, ал. 3, правото на данъчен кредит възниква и се упражнява в данъчния период, през който данъкът за последващата доставка на стоките е станал изискуем.“ § 19. В чл. 185, ал. 2 след думата „отчитане“ се добавя „или съхраняване на документи, издавани от/във връзка с фискалните устройства“ и се поставя запетая. § 20. В чл. 186, ал. 1, т. 1 се създава буква „д“: „д) съхраняване на документи, издавани от/във връзка с фискалните устройства;“. § 21. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 19 думите „и индивидуално определени“ се заличават. 2. В т. 37 думите „Турист“, „хотелиер“, „туроператор“ се заменят с „Туроператор“. 3. Създава се т. 37а: „37а. „Пътуващо лице“ е всяко лице – получател на обща туристическа услуга, която не е придобита с цел последваща продажба.“ 4. Точка 45 се изменя така: „45. „Настаняване“ са основни туристически услуги по смисъла на т. 12 от допълнителната разпоредба на Закона за туризма с изключение на доставка на обща туристическа услуга от туроператор към пътуващо лице.“ Преходни и заключителни разпоредби § 22. За начисления данък по внос към 31 декември 2009 г. на стоки втора употреба, налични към 31 декември 2011 г., които не са обхванати от специалния ред за облагане на маржа, правото на приспадане на данъчен кредит, което не е упражнено към датата на влизане в сила на този закон, може да се упражни в някои от дванадесетте данъчни периода от влизането му в сила. § 23. Когато до 31 декември 2011 г. е получено авансово плащане, включително за освободена доставка, за която с този закон е променено данъчното третиране в облагаема, доставчикът документира доставката чрез издаване на фактура, в която посочва цялата данъчна основа за доставката. Издадената фактура във връзка с полученото авансово плащане се анулира и за анулирането се издава протокол по чл. 116. В случаите по чл. 119 корекцията се извършва чрез посочване на полученото плащане с противоположен знак в отчета за извършените продажби за данъчния период, през който е възникнало данъчното събитие. За доставката се прилага данъчният режим към датата на възникване на данъчното събитие на доставката по този закон. § 24. Законът влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 7 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 13083 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за данък върху добавената стойност Дата на приемане 07/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 256 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данък върху добавената стойност, приет от ХLI Народно събрание на 7 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; бр. 37 от 2007 г. – Решение № 7 на Конституционния съд от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19 и 77 от 2011 г.) § 1. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Данъчната основа при доставка на стоки по чл. 6, ал. 3 и чл. 7, ал. 4 е равна на данъчната основа при придобиването на стоката или на себестойността й, а в случаите, когато стоката е внесена – на данъчната основа при вноса.“ 2. В ал. 3 т. 1 се изменя така: „1. доставка между свързани лица, когато данъчната основа, определена по реда на чл. 26, е: а) по-ниска от пазарната цена, доставката е облагаема и получателят няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; б) по-ниска от пазарната цена, доставката е освободена и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; в) по-висока от пазарната цена, доставката е облагаема и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81;“. § 2. В чл. 45 ал. 2 се изменя така: „(2) Учредяването или прехвърлянето на право на строеж се смята за освободена доставка по ал. 1 до момента на издаването на разрешение за строеж на сградата, за която се учредява или прехвърля правото на строеж.“ § 3. В чл. 66 ал. 2 се изменя така: „(2) Данъчната ставка за настаняване, предоставяно в хотели и подобни заведения, включително предоставянето на ваканционно настаняване и отдаване под наем на места за площадки за къмпинг или каравани, е в размер 9 на сто.“ § 4. В чл. 92 ал. 8 се изменя така: „(8) Независимо от разпоредбите на ал. 1, т. 4 и ал. 3 – 6, когато е започнала ревизия на лицето, срокът за възстановяване на данъка е срокът за издаване на ревизионния акт, освен в случаите, когато лицето предостави обезпечение в пари, в държавни ценни книжа или в безусловна и неотменяема банкова гаранция със срок на действие не по-кратък от 6 месеца.“ § 5. В чл. 102, ал. 3 в текста преди т. 1 накрая се добавя „и за получените облагаеми доставки на услуги, за които данъкът е изискуем от получателя“. § 6. В чл. 107 т. 3 се изменя така: „3. заличаването на едноличния търговец от търговския регистър, освен ако: а) лицето подлежи на задължителна регистрация по реда на чл. 96, ал. 1 за облагаемия оборот за извършените от него доставки, представляващи независима икономическа дейност, или ако са налице основанията по чл. 108, ал. 2; б) не са налице условията по буква „а“ и лицето в 14-дневен срок от вписване на заличаването в търговския регистър подаде в компетентната териториална дирекция на Националната агенция за приходите заявление за регистрация, в което заявява продължаване на регистрацията при условията на чл. 100, ал. 1.“ § 7. В чл. 111, ал. 2, т. 5 накрая се поставя тире и се добавя „за стоките и услугите, които се били налични, както към датата на дерегистрацията, така и към датата на последващата регистрация“. § 8. В чл. 118, ал. 4 след думата „отчитане“ се поставя запетая и се добавя „съхраняване на документи, издавани от/във връзка с фискалните устройства“. § 9. В чл. 125 се създава ал. 12: „(12) Когато някой от отчетните регистри по чл. 124 за съответния данъчен период съдържа повече от пет записа, тогава справка-декларацията по ал. 1 и отчетните регистри по ал. 3 се подават задължително по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс. Когато справка-декларацията и отчетните регистри са подадени по електронен път, ал. 6 не се прилага.“ § 10. В чл. 131, ал. 1 т. 1 се изменя така: „1. да преведе дължимия данък по продажбата по банкова сметка на териториалната дирекция на Националната агенция за приходите, която се явява компетентна за съдебния изпълнител или заложния кредитор или банкова сметка на съответната териториална дирекция на Националната агенция за приходите, в обхвата на която работи публичният изпълнител;“. § 11. Член 136 се изменя така: „Доставка на обща туристическа услуга Чл. 136. (1) Когато туроператор предоставя от свое име стоки или услуги във връзка с пътуването на пътуващо лице, за осъществяването на което се използват стоки или услуги, от които пътуващото лице се възползва пряко, смята се, че се извършва една доставка на обща туристическа услуга. (2) Стоките и услугите по ал. 1, от които пътуващото лице се възползва пряко, са тези, които туроператорът е получил от други данъчно задължени лица и е предоставил на пътуващото лице без изменение. (3) Разпоредбите на тази глава не се прилагат по отношение на: 1. доставките на туристически агенти, когато те действат от името и за сметка на друго лице; 2. доставка от туроператор към туроператор.“ § 12. В чл. 137 думите „или туристическият агент“ се заличават. § 13. В чл. 138, ал. 1 думата „туристът“ се заменя с „пътуващото лице“. § 14. В чл. 139 ал. 1 се изменя така: „(1) Данъчната основа на доставката на обща туристическа услуга е маржът, който представлява разликата, намалена с размера на дължимия данък, между: 1. общата сума, която туроператорът е получил или ще получи от пътуващото лице или от третото лице за доставката, включително субсидиите и финансиранията, пряко свързани с тази доставка, данъците и таксите, както и съпътстващите разходи, като комисиони и застраховки, начислени от доставчика на получателя, но без предоставените търговски отстъпки; 2. сумата, която е платена или ще бъде платена за получените от туроператора от други данъчно задължени лица доставки на стоки и услуги, от които пътуващото лице се възползва пряко, включително данъка по този закон.“ § 15. В чл. 140, ал. 1 и 2 думата „туристът“ се заменя с „пътуващото лице“. § 16. Член 141 се изменя така: „Данъчен кредит на туроператора Чл. 141. Туроператорът няма право на приспадане на данъчен кредит за доставките на стоки и услуги, получени от други данъчно задължени лица, от които пътуващото лице се възползва пряко.“ § 17. В чл. 147 се създават ал. 6 и 7: „(6) Дилърът има право на данъчен кредит за внесените стоки втора употреба по общия ред на закона. (7) Дилърът има право на данъчен кредит за внесените произведения на изкуството, предмети за колекции или антикварни предмети, или произведения на изкуството, доставени му от техния автор или от наследниците му, по общите правила на закона, при условие че не е упражнил правото на избор по чл. 143, ал. 3.“ § 18. В чл. 151 ал. 4 се изменя така: „(4) В случаите по ал. 1 за стоките, за които е приложен чл. 143, ал. 3, правото на данъчен кредит възниква и се упражнява в данъчния период, през който данъкът за последващата доставка на стоките е станал изискуем.“ § 19. В чл. 185, ал. 2 след думата „отчитане“ се добавя „или съхраняване на документи, издавани от/във връзка с фискалните устройства“ и се поставя запетая. § 20. В чл. 186, ал. 1, т. 1 се създава буква „д“: „д) съхраняване на документи, издавани от/във връзка с фискалните устройства;“. § 21. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 19 думите „и индивидуално определени“ се заличават. 2. В т. 37 думите „Турист“, „хотелиер“, „туроператор“ се заменят с „Туроператор“. 3. Създава се т. 37а: „37а. „Пътуващо лице“ е всяко лице – получател на обща туристическа услуга, която не е придобита с цел последваща продажба.“ 4. Точка 45 се изменя така: „45. „Настаняване“ са основни туристически услуги по смисъла на т. 12 от допълнителната разпоредба на Закона за туризма с изключение на доставка на обща туристическа услуга от туроператор към пътуващо лице.“ Преходни и заключителни разпоредби § 22. За начисления данък по внос към 31 декември 2009 г. на стоки втора употреба, налични към 31 декември 2011 г., които не са обхванати от специалния ред за облагане на маржа, правото на приспадане на данъчен кредит, което не е упражнено към датата на влизане в сила на този закон, може да се упражни в някои от дванадесетте данъчни периода от влизането му в сила. § 23. Когато до 31 декември 2011 г. е получено авансово плащане, включително за освободена доставка, за която с този закон е променено данъчното третиране в облагаема, доставчикът документира доставката чрез издаване на фактура, в която посочва цялата данъчна основа за доставката. Издадената фактура във връзка с полученото авансово плащане се анулира и за анулирането се издава протокол по чл. 116. В случаите по чл. 119 корекцията се извършва чрез посочване на полученото плащане с противоположен знак в отчета за извършените продажби за данъчния период, през който е възникнало данъчното събитие. За доставката се прилага данъчният режим към датата на възникване на данъчното събитие на доставката по този закон. § 24. Законът влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 7 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 13083 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за данък върху добавената стойност Дата на приемане 07/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 256 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данък върху добавената стойност, приет от ХLI Народно събрание на 7 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; бр. 37 от 2007 г. – Решение № 7 на Конституционния съд от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19 и 77 от 2011 г.) § 1. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Данъчната основа при доставка на стоки по чл. 6, ал. 3 и чл. 7, ал. 4 е равна на данъчната основа при придобиването на стоката или на себестойността й, а в случаите, когато стоката е внесена – на данъчната основа при вноса.“ 2. В ал. 3 т. 1 се изменя така: „1. доставка между свързани лица, когато данъчната основа, определена по реда на чл. 26, е: а) по-ниска от пазарната цена, доставката е облагаема и получателят няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; б) по-ниска от пазарната цена, доставката е освободена и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; в) по-висока от пазарната цена, доставката е облагаема и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81;“. § 2. В чл. 45 ал. 2 се изменя така: „(2) Учредяването или прехвърлянето на право на строеж се смята за освободена доставка по ал. 1 до момента на издаването на разрешение за строеж на сградата, за която се учредява или прехвърля правото на строеж.“ § 3. В чл. 66 ал. 2 се изменя така: „(2) Данъчната ставка за настаняване, предоставяно в хотели и подобни заведения, включително предоставянето на ваканционно настаняване и отдаване под наем на места за площадки за къмпинг или каравани, е в размер 9 на сто.“ § 4. В чл. 92 ал. 8 се изменя така: „(8) Независимо от разпоредбите на ал. 1, т. 4 и ал. 3 – 6, когато е започнала ревизия на лицето, срокът за възстановяване на данъка е срокът за издаване на ревизионния акт, освен в случаите, когато лицето предостави обезпечение в пари, в държавни ценни книжа или в безусловна и неотменяема банкова гаранция със срок на действие не по-кратък от 6 месеца.“ § 5. В чл. 102, ал. 3 в текста преди т. 1 накрая се добавя „и за получените облагаеми доставки на услуги, за които данъкът е изискуем от получателя“. § 6. В чл. 107 т. 3 се изменя така: „3. заличаването на едноличния търговец от търговския регистър, освен ако: а) лицето подлежи на задължителна регистрация по реда на чл. 96, ал. 1 за облагаемия оборот за извършените от него доставки, представляващи независима икономическа дейност, или ако са налице основанията по чл. 108, ал. 2; б) не са налице условията по буква „а“ и лицето в 14-дневен срок от вписване на заличаването в търговския регистър подаде в компетентната териториална дирекция на Националната агенция за приходите заявление за регистрация, в което заявява продължаване на регистрацията при условията на чл. 100, ал. 1.“ § 7. В чл. 111, ал. 2, т. 5 накрая се поставя тире и се добавя „за стоките и услугите, които се били налични, както към датата на дерегистрацията, така и към датата на последващата регистрация“. § 8. В чл. 118, ал. 4 след думата „отчитане“ се поставя запетая и се добавя „съхраняване на документи, издавани от/във връзка с фискалните устройства“. § 9. В чл. 125 се създава ал. 12: „(12) Когато някой от отчетните регистри по чл. 124 за съответния данъчен период съдържа повече от пет записа, тогава справка-декларацията по ал. 1 и отчетните регистри по ал. 3 се подават задължително по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс. Когато справка-декларацията и отчетните регистри са подадени по електронен път, ал. 6 не се прилага.“ § 10. В чл. 131, ал. 1 т. 1 се изменя така: „1. да преведе дължимия данък по продажбата по банкова сметка на териториалната дирекция на Националната агенция за приходите, която се явява компетентна за съдебния изпълнител или заложния кредитор или банкова сметка на съответната териториална дирекция на Националната агенция за приходите, в обхвата на която работи публичният изпълнител;“. § 11. Член 136 се изменя така: „Доставка на обща туристическа услуга Чл. 136. (1) Когато туроператор предоставя от свое име стоки или услуги във връзка с пътуването на пътуващо лице, за осъществяването на което се използват стоки или услуги, от които пътуващото лице се възползва пряко, смята се, че се извършва една доставка на обща туристическа услуга. (2) Стоките и услугите по ал. 1, от които пътуващото лице се възползва пряко, са тези, които туроператорът е получил от други данъчно задължени лица и е предоставил на пътуващото лице без изменение. (3) Разпоредбите на тази глава не се прилагат по отношение на: 1. доставките на туристически агенти, когато те действат от името и за сметка на друго лице; 2. доставка от туроператор към туроператор.“ § 12. В чл. 137 думите „или туристическият агент“ се заличават. § 13. В чл. 138, ал. 1 думата „туристът“ се заменя с „пътуващото лице“. § 14. В чл. 139 ал. 1 се изменя така: „(1) Данъчната основа на доставката на обща туристическа услуга е маржът, който представлява разликата, намалена с размера на дължимия данък, между: 1. общата сума, която туроператорът е получил или ще получи от пътуващото лице или от третото лице за доставката, включително субсидиите и финансиранията, пряко свързани с тази доставка, данъците и таксите, както и съпътстващите разходи, като комисиони и застраховки, начислени от доставчика на получателя, но без предоставените търговски отстъпки; 2. сумата, която е платена или ще бъде платена за получените от туроператора от други данъчно задължени лица доставки на стоки и услуги, от които пътуващото лице се възползва пряко, включително данъка по този закон.“ § 15. В чл. 140, ал. 1 и 2 думата „туристът“ се заменя с „пътуващото лице“. § 16. Член 141 се изменя така: „Данъчен кредит на туроператора Чл. 141. Туроператорът няма право на приспадане на данъчен кредит за доставките на стоки и услуги, получени от други данъчно задължени лица, от които пътуващото лице се възползва пряко.“ § 17. В чл. 147 се създават ал. 6 и 7: „(6) Дилърът има право на данъчен кредит за внесените стоки втора употреба по общия ред на закона. (7) Дилърът има право на данъчен кредит за внесените произведения на изкуството, предмети за колекции или антикварни предмети, или произведения на изкуството, доставени му от техния автор или от наследниците му, по общите правила на закона, при условие че не е упражнил правото на избор по чл. 143, ал. 3.“ § 18. В чл. 151 ал. 4 се изменя така: „(4) В случаите по ал. 1 за стоките, за които е приложен чл. 143, ал. 3, правото на данъчен кредит възниква и се упражнява в данъчния период, през който данъкът за последващата доставка на стоките е станал изискуем.“ § 19. В чл. 185, ал. 2 след думата „отчитане“ се добавя „или съхраняване на документи, издавани от/във връзка с фискалните устройства“ и се поставя запетая. § 20. В чл. 186, ал. 1, т. 1 се създава буква „д“: „д) съхраняване на документи, издавани от/във връзка с фискалните устройства;“. § 21. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 19 думите „и индивидуално определени“ се заличават. 2. В т. 37 думите „Турист“, „хотелиер“, „туроператор“ се заменят с „Туроператор“. 3. Създава се т. 37а: „37а. „Пътуващо лице“ е всяко лице – получател на обща туристическа услуга, която не е придобита с цел последваща продажба.“ 4. Точка 45 се изменя така: „45. „Настаняване“ са основни туристически услуги по смисъла на т. 12 от допълнителната разпоредба на Закона за туризма с изключение на доставка на обща туристическа услуга от туроператор към пътуващо лице.“ Преходни и заключителни разпоредби § 22. За начисления данък по внос към 31 декември 2009 г. на стоки втора употреба, налични към 31 декември 2011 г., които не са обхванати от специалния ред за облагане на маржа, правото на приспадане на данъчен кредит, което не е упражнено към датата на влизане в сила на този закон, може да се упражни в някои от дванадесетте данъчни периода от влизането му в сила. § 23. Когато до 31 декември 2011 г. е получено авансово плащане, включително за освободена доставка, за която с този закон е променено данъчното третиране в облагаема, доставчикът документира доставката чрез издаване на фактура, в която посочва цялата данъчна основа за доставката. Издадената фактура във връзка с полученото авансово плащане се анулира и за анулирането се издава протокол по чл. 116. В случаите по чл. 119 корекцията се извършва чрез посочване на полученото плащане с противоположен знак в отчета за извършените продажби за данъчния период, през който е възникнало данъчното събитие. За доставката се прилага данъчният режим към датата на възникване на данъчното събитие на доставката по този закон. § 24. Законът влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 7 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 13083 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за данък върху добавената стойност Дата на приемане 07/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 256 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данък върху добавената стойност, приет от ХLI Народно събрание на 7 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; бр. 37 от 2007 г. – Решение № 7 на Конституционния съд от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19 и 77 от 2011 г.) § 1. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Данъчната основа при доставка на стоки по чл. 6, ал. 3 и чл. 7, ал. 4 е равна на данъчната основа при придобиването на стоката или на себестойността й, а в случаите, когато стоката е внесена – на данъчната основа при вноса.“ 2. В ал. 3 т. 1 се изменя така: „1. доставка между свързани лица, когато данъчната основа, определена по реда на чл. 26, е: а) по-ниска от пазарната цена, доставката е облагаема и получателят няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; б) по-ниска от пазарната цена, доставката е освободена и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; в) по-висока от пазарната цена, доставката е облагаема и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81;“. § 2. В чл. 45 ал. 2 се изменя така: „(2) Учредяването или прехвърлянето на право на строеж се смята за освободена доставка по ал. 1 до момента на издаването на разрешение за строеж на сградата, за която се учредява или прехвърля правото на строеж.“ § 3. В чл. 66 ал. 2 се изменя така: „(2) Данъчната ставка за настаняване, предоставяно в хотели и подобни заведения, включително предоставянето на ваканционно настаняване и отдаване под наем на места за площадки за къмпинг или каравани, е в размер 9 на сто.“ § 4. В чл. 92 ал. 8 се изменя така: „(8) Независимо от разпоредбите на ал. 1, т. 4 и ал. 3 – 6, когато е започнала ревизия на лицето, срокът за възстановяване на данъка е срокът за издаване на ревизионния акт, освен в случаите, когато лицето предостави обезпечение в пари, в държавни ценни книжа или в безусловна и неотменяема банкова гаранция със срок на действие не по-кратък от 6 месеца.“ § 5. В чл. 102, ал. 3 в текста преди т. 1 накрая се добавя „и за получените облагаеми доставки на услуги, за които данъкът е изискуем от получателя“. § 6. В чл. 107 т. 3 се изменя така: „3. заличаването на едноличния търговец от търговския регистър, освен ако: а) лицето подлежи на задължителна регистрация по реда на чл. 96, ал. 1 за облагаемия оборот за извършените от него доставки, представляващи независима икономическа дейност, или ако са налице основанията по чл. 108, ал. 2; б) не са налице условията по буква „а“ и лицето в 14-дневен срок от вписване на заличаването в търговския регистър подаде в компетентната териториална дирекция на Националната агенция за приходите заявление за регистрация, в което заявява продължаване на регистрацията при условията на чл. 100, ал. 1.“ § 7. В чл. 111, ал. 2, т. 5 накрая се поставя тире и се добавя „за стоките и услугите, които се били налични, както към датата на дерегистрацията, така и към датата на последващата регистрация“. § 8. В чл. 118, ал. 4 след думата „отчитане“ се поставя запетая и се добавя „съхраняване на документи, издавани от/във връзка с фискалните устройства“. § 9. В чл. 125 се създава ал. 12: „(12) Когато някой от отчетните регистри по чл. 124 за съответния данъчен период съдържа повече от пет записа, тогава справка-декларацията по ал. 1 и отчетните регистри по ал. 3 се подават задължително по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс. Когато справка-декларацията и отчетните регистри са подадени по електронен път, ал. 6 не се прилага.“ § 10. В чл. 131, ал. 1 т. 1 се изменя така: „1. да преведе дължимия данък по продажбата по банкова сметка на териториалната дирекция на Националната агенция за приходите, която се явява компетентна за съдебния изпълнител или заложния кредитор или банкова сметка на съответната териториална дирекция на Националната агенция за приходите, в обхвата на която работи публичният изпълнител;“. § 11. Член 136 се изменя така: „Доставка на обща туристическа услуга Чл. 136. (1) Когато туроператор предоставя от свое име стоки или услуги във връзка с пътуването на пътуващо лице, за осъществяването на което се използват стоки или услуги, от които пътуващото лице се възползва пряко, смята се, че се извършва една доставка на обща туристическа услуга. (2) Стоките и услугите по ал. 1, от които пътуващото лице се възползва пряко, са тези, които туроператорът е получил от други данъчно задължени лица и е предоставил на пътуващото лице без изменение. (3) Разпоредбите на тази глава не се прилагат по отношение на: 1. доставките на туристически агенти, когато те действат от името и за сметка на друго лице; 2. доставка от туроператор към туроператор.“ § 12. В чл. 137 думите „или туристическият агент“ се заличават. § 13. В чл. 138, ал. 1 думата „туристът“ се заменя с „пътуващото лице“. § 14. В чл. 139 ал. 1 се изменя така: „(1) Данъчната основа на доставката на обща туристическа услуга е маржът, който представлява разликата, намалена с размера на дължимия данък, между: 1. общата сума, която туроператорът е получил или ще получи от пътуващото лице или от третото лице за доставката, включително субсидиите и финансиранията, пряко свързани с тази доставка, данъците и таксите, както и съпътстващите разходи, като комисиони и застраховки, начислени от доставчика на получателя, но без предоставените търговски отстъпки; 2. сумата, която е платена или ще бъде платена за получените от туроператора от други данъчно задължени лица доставки на стоки и услуги, от които пътуващото лице се възползва пряко, включително данъка по този закон.“ § 15. В чл. 140, ал. 1 и 2 думата „туристът“ се заменя с „пътуващото лице“. § 16. Член 141 се изменя така: „Данъчен кредит на туроператора Чл. 141. Туроператорът няма право на приспадане на данъчен кредит за доставките на стоки и услуги, получени от други данъчно задължени лица, от които пътуващото лице се възползва пряко.“ § 17. В чл. 147 се създават ал. 6 и 7: „(6) Дилърът има право на данъчен кредит за внесените стоки втора употреба по общия ред на закона. (7) Дилърът има право на данъчен кредит за внесените произведения на изкуството, предмети за колекции или антикварни предмети, или произведения на изкуството, доставени му от техния автор или от наследниците му, по общите правила на закона, при условие че не е упражнил правото на избор по чл. 143, ал. 3.“ § 18. В чл. 151 ал. 4 се изменя така: „(4) В случаите по ал. 1 за стоките, за които е приложен чл. 143, ал. 3, правото на данъчен кредит възниква и се упражнява в данъчния период, през който данъкът за последващата доставка на стоките е станал изискуем.“ § 19. В чл. 185, ал. 2 след думата „отчитане“ се добавя „или съхраняване на документи, издавани от/във връзка с фискалните устройства“ и се поставя запетая. § 20. В чл. 186, ал. 1, т. 1 се създава буква „д“: „д) съхраняване на документи, издавани от/във връзка с фискалните устройства;“. § 21. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 19 думите „и индивидуално определени“ се заличават. 2. В т. 37 думите „Турист“, „хотелиер“, „туроператор“ се заменят с „Туроператор“. 3. Създава се т. 37а: „37а. „Пътуващо лице“ е всяко лице – получател на обща туристическа услуга, която не е придобита с цел последваща продажба.“ 4. Точка 45 се изменя така: „45. „Настаняване“ са основни туристически услуги по смисъла на т. 12 от допълнителната разпоредба на Закона за туризма с изключение на доставка на обща туристическа услуга от туроператор към пътуващо лице.“ Преходни и заключителни разпоредби § 22. За начисления данък по внос към 31 декември 2009 г. на стоки втора употреба, налични към 31 декември 2011 г., които не са обхванати от специалния ред за облагане на маржа, правото на приспадане на данъчен кредит, което не е упражнено към датата на влизане в сила на този закон, може да се упражни в някои от дванадесетте данъчни периода от влизането му в сила. § 23. Когато до 31 декември 2011 г. е получено авансово плащане, включително за освободена доставка, за която с този закон е променено данъчното третиране в облагаема, доставчикът документира доставката чрез издаване на фактура, в която посочва цялата данъчна основа за доставката. Издадената фактура във връзка с полученото авансово плащане се анулира и за анулирането се издава протокол по чл. 116. В случаите по чл. 119 корекцията се извършва чрез посочване на полученото плащане с противоположен знак в отчета за извършените продажби за данъчния период, през който е възникнало данъчното събитие. За доставката се прилага данъчният режим към датата на възникване на данъчното събитие на доставката по този закон. § 24. Законът влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 7 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 13083 Закон за изменение и допълнение на Закона за данък върху добавената стойност Закон за изменение и допълнение на Закона за данък върху добавената стойност Дата на приемане 07/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност Дата на приемане 07/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 256 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данък върху добавената стойност, приет от ХLI Народно събрание на 7 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; бр. 37 от 2007 г. – Решение № 7 на Конституционния съд от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19 и 77 от 2011 г.) § 1. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Данъчната основа при доставка на стоки по чл. 6, ал. 3 и чл. 7, ал. 4 е равна на данъчната основа при придобиването на стоката или на себестойността й, а в случаите, когато стоката е внесена – на данъчната основа при вноса.“ 2. В ал. 3 т. 1 се изменя така: „1. доставка между свързани лица, когато данъчната основа, определена по реда на чл. 26, е: а) по-ниска от пазарната цена, доставката е облагаема и получателят няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; б) по-ниска от пазарната цена, доставката е освободена и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; в) по-висока от пазарната цена, доставката е облагаема и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81;“. § 2. В чл. 45 ал. 2 се изменя така: „(2) Учредяването или прехвърлянето на право на строеж се смята за освободена доставка по ал. 1 до момента на издаването на разрешение за строеж на сградата, за която се учредява или прехвърля правото на строеж.“ § 3. В чл. 66 ал. 2 се изменя така: „(2) Данъчната ставка за настаняване, предоставяно в хотели и подобни заведения, включително предоставянето на ваканционно настаняване и отдаване под наем на места за площадки за къмпинг или каравани, е в размер 9 на сто.“ § 4. В чл. 92 ал. 8 се изменя така: „(8) Независимо от разпоредбите на ал. 1, т. 4 и ал. 3 – 6, когато е започнала ревизия на лицето, срокът за възстановяване на данъка е срокът за издаване на ревизионния акт, освен в случаите, когато лицето предостави обезпечение в пари, в държавни ценни книжа или в безусловна и неотменяема банкова гаранция със срок на действие не по-кратък от 6 месеца.“ § 5. В чл. 102, ал. 3 в текста преди т. 1 накрая се добавя „и за получените облагаеми доставки на услуги, за които данъкът е изискуем от получателя“. § 6. В чл. 107 т. 3 се изменя така: „3. заличаването на едноличния търговец от търговския регистър, освен ако: а) лицето подлежи на задължителна регистрация по реда на чл. 96, ал. 1 за облагаемия оборот за извършените от него доставки, представляващи независима икономическа дейност, или ако са налице основанията по чл. 108, ал. 2; б) не са налице условията по буква „а“ и лицето в 14-дневен срок от вписване на заличаването в търговския регистър подаде в компетентната териториална дирекция на Националната агенция за приходите заявление за регистрация, в което заявява продължаване на регистрацията при условията на чл. 100, ал. 1.“ § 7. В чл. 111, ал. 2, т. 5 накрая се поставя тире и се добавя „за стоките и услугите, които се били налични, както към датата на дерегистрацията, така и към датата на последващата регистрация“. § 8. В чл. 118, ал. 4 след думата „отчитане“ се поставя запетая и се добавя „съхраняване на документи, издавани от/във връзка с фискалните устройства“. § 9. В чл. 125 се създава ал. 12: „(12) Когато някой от отчетните регистри по чл. 124 за съответния данъчен период съдържа повече от пет записа, тогава справка-декларацията по ал. 1 и отчетните регистри по ал. 3 се подават задължително по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс. Когато справка-декларацията и отчетните регистри са подадени по електронен път, ал. 6 не се прилага.“ § 10. В чл. 131, ал. 1 т. 1 се изменя така: „1. да преведе дължимия данък по продажбата по банкова сметка на териториалната дирекция на Националната агенция за приходите, която се явява компетентна за съдебния изпълнител или заложния кредитор или банкова сметка на съответната териториална дирекция на Националната агенция за приходите, в обхвата на която работи публичният изпълнител;“. § 11. Член 136 се изменя така: „Доставка на обща туристическа услуга Чл. 136. (1) Когато туроператор предоставя от свое име стоки или услуги във връзка с пътуването на пътуващо лице, за осъществяването на което се използват стоки или услуги, от които пътуващото лице се възползва пряко, смята се, че се извършва една доставка на обща туристическа услуга. (2) Стоките и услугите по ал. 1, от които пътуващото лице се възползва пряко, са тези, които туроператорът е получил от други данъчно задължени лица и е предоставил на пътуващото лице без изменение. (3) Разпоредбите на тази глава не се прилагат по отношение на: 1. доставките на туристически агенти, когато те действат от името и за сметка на друго лице; 2. доставка от туроператор към туроператор.“ § 12. В чл. 137 думите „или туристическият агент“ се заличават. § 13. В чл. 138, ал. 1 думата „туристът“ се заменя с „пътуващото лице“. § 14. В чл. 139 ал. 1 се изменя така: „(1) Данъчната основа на доставката на обща туристическа услуга е маржът, който представлява разликата, намалена с размера на дължимия данък, между: 1. общата сума, която туроператорът е получил или ще получи от пътуващото лице или от третото лице за доставката, включително субсидиите и финансиранията, пряко свързани с тази доставка, данъците и таксите, както и съпътстващите разходи, като комисиони и застраховки, начислени от доставчика на получателя, но без предоставените търговски отстъпки; 2. сумата, която е платена или ще бъде платена за получените от туроператора от други данъчно задължени лица доставки на стоки и услуги, от които пътуващото лице се възползва пряко, включително данъка по този закон.“ § 15. В чл. 140, ал. 1 и 2 думата „туристът“ се заменя с „пътуващото лице“. § 16. Член 141 се изменя така: „Данъчен кредит на туроператора Чл. 141. Туроператорът няма право на приспадане на данъчен кредит за доставките на стоки и услуги, получени от други данъчно задължени лица, от които пътуващото лице се възползва пряко.“ § 17. В чл. 147 се създават ал. 6 и 7: „(6) Дилърът има право на данъчен кредит за внесените стоки втора употреба по общия ред на закона. (7) Дилърът има право на данъчен кредит за внесените произведения на изкуството, предмети за колекции или антикварни предмети, или произведения на изкуството, доставени му от техния автор или от наследниците му, по общите правила на закона, при условие че не е упражнил правото на избор по чл. 143, ал. 3.“ § 18. В чл. 151 ал. 4 се изменя така: „(4) В случаите по ал. 1 за стоките, за които е приложен чл. 143, ал. 3, правото на данъчен кредит възниква и се упражнява в данъчния период, през който данъкът за последващата доставка на стоките е станал изискуем.“ § 19. В чл. 185, ал. 2 след думата „отчитане“ се добавя „или съхраняване на документи, издавани от/във връзка с фискалните устройства“ и се поставя запетая. § 20. В чл. 186, ал. 1, т. 1 се създава буква „д“: „д) съхраняване на документи, издавани от/във връзка с фискалните устройства;“. § 21. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 19 думите „и индивидуално определени“ се заличават. 2. В т. 37 думите „Турист“, „хотелиер“, „туроператор“ се заменят с „Туроператор“. 3. Създава се т. 37а: „37а. „Пътуващо лице“ е всяко лице – получател на обща туристическа услуга, която не е придобита с цел последваща продажба.“ 4. Точка 45 се изменя така: „45. „Настаняване“ са основни туристически услуги по смисъла на т. 12 от допълнителната разпоредба на Закона за туризма с изключение на доставка на обща туристическа услуга от туроператор към пътуващо лице.“ Преходни и заключителни разпоредби § 22. За начисления данък по внос към 31 декември 2009 г. на стоки втора употреба, налични към 31 декември 2011 г., които не са обхванати от специалния ред за облагане на маржа, правото на приспадане на данъчен кредит, което не е упражнено към датата на влизане в сила на този закон, може да се упражни в някои от дванадесетте данъчни периода от влизането му в сила. § 23. Когато до 31 декември 2011 г. е получено авансово плащане, включително за освободена доставка, за която с този закон е променено данъчното третиране в облагаема, доставчикът документира доставката чрез издаване на фактура, в която посочва цялата данъчна основа за доставката. Издадената фактура във връзка с полученото авансово плащане се анулира и за анулирането се издава протокол по чл. 116. В случаите по чл. 119 корекцията се извършва чрез посочване на полученото плащане с противоположен знак в отчета за извършените продажби за данъчния период, през който е възникнало данъчното събитие. За доставката се прилага данъчният режим към датата на възникване на данъчното събитие на доставката по този закон. § 24. Законът влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 7 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 13083 УКАЗ № 256 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данък върху добавената стойност, приет от ХLI Народно събрание на 7 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; бр. 37 от 2007 г. – Решение № 7 на Конституционния съд от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19 и 77 от 2011 г.) § 1. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Данъчната основа при доставка на стоки по чл. 6, ал. 3 и чл. 7, ал. 4 е равна на данъчната основа при придобиването на стоката или на себестойността й, а в случаите, когато стоката е внесена – на данъчната основа при вноса.“ 2. В ал. 3 т. 1 се изменя така: „1. доставка между свързани лица, когато данъчната основа, определена по реда на чл. 26, е: а) по-ниска от пазарната цена, доставката е облагаема и получателят няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; б) по-ниска от пазарната цена, доставката е освободена и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; в) по-висока от пазарната цена, доставката е облагаема и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81;“. § 2. В чл. 45 ал. 2 се изменя така: „(2) Учредяването или прехвърлянето на право на строеж се смята за освободена доставка по ал. 1 до момента на издаването на разрешение за строеж на сградата, за която се учредява или прехвърля правото на строеж.“ § 3. В чл. 66 ал. 2 се изменя така: „(2) Данъчната ставка за настаняване, предоставяно в хотели и подобни заведения, включително предоставянето на ваканционно настаняване и отдаване под наем на места за площадки за къмпинг или каравани, е в размер 9 на сто.“ § 4. В чл. 92 ал. 8 се изменя така: „(8) Независимо от разпоредбите на ал. 1, т. 4 и ал. 3 – 6, когато е започнала ревизия на лицето, срокът за възстановяване на данъка е срокът за издаване на ревизионния акт, освен в случаите, когато лицето предостави обезпечение в пари, в държавни ценни книжа или в безусловна и неотменяема банкова гаранция със срок на действие не по-кратък от 6 месеца.“ § 5. В чл. 102, ал. 3 в текста преди т. 1 накрая се добавя „и за получените облагаеми доставки на услуги, за които данъкът е изискуем от получателя“. § 6. В чл. 107 т. 3 се изменя така: „3. заличаването на едноличния търговец от търговския регистър, освен ако: а) лицето подлежи на задължителна регистрация по реда на чл. 96, ал. 1 за облагаемия оборот за извършените от него доставки, представляващи независима икономическа дейност, или ако са налице основанията по чл. 108, ал. 2; б) не са налице условията по буква „а“ и лицето в 14-дневен срок от вписване на заличаването в търговския регистър подаде в компетентната териториална дирекция на Националната агенция за приходите заявление за регистрация, в което заявява продължаване на регистрацията при условията на чл. 100, ал. 1.“ § 7. В чл. 111, ал. 2, т. 5 накрая се поставя тире и се добавя „за стоките и услугите, които се били налични, както към датата на дерегистрацията, така и към датата на последващата регистрация“. § 8. В чл. 118, ал. 4 след думата „отчитане“ се поставя запетая и се добавя „съхраняване на документи, издавани от/във връзка с фискалните устройства“. § 9. В чл. 125 се създава ал. 12: „(12) Когато някой от отчетните регистри по чл. 124 за съответния данъчен период съдържа повече от пет записа, тогава справка-декларацията по ал. 1 и отчетните регистри по ал. 3 се подават задължително по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс. Когато справка-декларацията и отчетните регистри са подадени по електронен път, ал. 6 не се прилага.“ § 10. В чл. 131, ал. 1 т. 1 се изменя така: „1. да преведе дължимия данък по продажбата по банкова сметка на териториалната дирекция на Националната агенция за приходите, която се явява компетентна за съдебния изпълнител или заложния кредитор или банкова сметка на съответната териториална дирекция на Националната агенция за приходите, в обхвата на която работи публичният изпълнител;“. § 11. Член 136 се изменя така: „Доставка на обща туристическа услуга Чл. 136. (1) Когато туроператор предоставя от свое име стоки или услуги във връзка с пътуването на пътуващо лице, за осъществяването на което се използват стоки или услуги, от които пътуващото лице се възползва пряко, смята се, че се извършва една доставка на обща туристическа услуга. (2) Стоките и услугите по ал. 1, от които пътуващото лице се възползва пряко, са тези, които туроператорът е получил от други данъчно задължени лица и е предоставил на пътуващото лице без изменение. (3) Разпоредбите на тази глава не се прилагат по отношение на: 1. доставките на туристически агенти, когато те действат от името и за сметка на друго лице; 2. доставка от туроператор към туроператор.“ § 12. В чл. 137 думите „или туристическият агент“ се заличават. § 13. В чл. 138, ал. 1 думата „туристът“ се заменя с „пътуващото лице“. § 14. В чл. 139 ал. 1 се изменя така: „(1) Данъчната основа на доставката на обща туристическа услуга е маржът, който представлява разликата, намалена с размера на дължимия данък, между: 1. общата сума, която туроператорът е получил или ще получи от пътуващото лице или от третото лице за доставката, включително субсидиите и финансиранията, пряко свързани с тази доставка, данъците и таксите, както и съпътстващите разходи, като комисиони и застраховки, начислени от доставчика на получателя, но без предоставените търговски отстъпки; 2. сумата, която е платена или ще бъде платена за получените от туроператора от други данъчно задължени лица доставки на стоки и услуги, от които пътуващото лице се възползва пряко, включително данъка по този закон.“ § 15. В чл. 140, ал. 1 и 2 думата „туристът“ се заменя с „пътуващото лице“. § 16. Член 141 се изменя така: „Данъчен кредит на туроператора Чл. 141. Туроператорът няма право на приспадане на данъчен кредит за доставките на стоки и услуги, получени от други данъчно задължени лица, от които пътуващото лице се възползва пряко.“ § 17. В чл. 147 се създават ал. 6 и 7: „(6) Дилърът има право на данъчен кредит за внесените стоки втора употреба по общия ред на закона. (7) Дилърът има право на данъчен кредит за внесените произведения на изкуството, предмети за колекции или антикварни предмети, или произведения на изкуството, доставени му от техния автор или от наследниците му, по общите правила на закона, при условие че не е упражнил правото на избор по чл. 143, ал. 3.“ § 18. В чл. 151 ал. 4 се изменя така: „(4) В случаите по ал. 1 за стоките, за които е приложен чл. 143, ал. 3, правото на данъчен кредит възниква и се упражнява в данъчния период, през който данъкът за последващата доставка на стоките е станал изискуем.“ § 19. В чл. 185, ал. 2 след думата „отчитане“ се добавя „или съхраняване на документи, издавани от/във връзка с фискалните устройства“ и се поставя запетая. § 20. В чл. 186, ал. 1, т. 1 се създава буква „д“: „д) съхраняване на документи, издавани от/във връзка с фискалните устройства;“. § 21. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 19 думите „и индивидуално определени“ се заличават. 2. В т. 37 думите „Турист“, „хотелиер“, „туроператор“ се заменят с „Туроператор“. 3. Създава се т. 37а: „37а. „Пътуващо лице“ е всяко лице – получател на обща туристическа услуга, която не е придобита с цел последваща продажба.“ 4. Точка 45 се изменя така: „45. „Настаняване“ са основни туристически услуги по смисъла на т. 12 от допълнителната разпоредба на Закона за туризма с изключение на доставка на обща туристическа услуга от туроператор към пътуващо лице.“ Преходни и заключителни разпоредби § 22. За начисления данък по внос към 31 декември 2009 г. на стоки втора употреба, налични към 31 декември 2011 г., които не са обхванати от специалния ред за облагане на маржа, правото на приспадане на данъчен кредит, което не е упражнено към датата на влизане в сила на този закон, може да се упражни в някои от дванадесетте данъчни периода от влизането му в сила. § 23. Когато до 31 декември 2011 г. е получено авансово плащане, включително за освободена доставка, за която с този закон е променено данъчното третиране в облагаема, доставчикът документира доставката чрез издаване на фактура, в която посочва цялата данъчна основа за доставката. Издадената фактура във връзка с полученото авансово плащане се анулира и за анулирането се издава протокол по чл. 116. В случаите по чл. 119 корекцията се извършва чрез посочване на полученото плащане с противоположен знак в отчета за извършените продажби за данъчния период, през който е възникнало данъчното събитие. За доставката се прилага данъчният режим към датата на възникване на данъчното събитие на доставката по този закон. § 24. Законът влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 7 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 13083 УКАЗ № 256 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данък върху добавената стойност, приет от ХLI Народно събрание на 7 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; бр. 37 от 2007 г. – Решение № 7 на Конституционния съд от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19 и 77 от 2011 г.) § 1. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Данъчната основа при доставка на стоки по чл. 6, ал. 3 и чл. 7, ал. 4 е равна на данъчната основа при придобиването на стоката или на себестойността й, а в случаите, когато стоката е внесена – на данъчната основа при вноса.“ 2. В ал. 3 т. 1 се изменя така: „1. доставка между свързани лица, когато данъчната основа, определена по реда на чл. 26, е: а) по-ниска от пазарната цена, доставката е облагаема и получателят няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; б) по-ниска от пазарната цена, доставката е освободена и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; в) по-висока от пазарната цена, доставката е облагаема и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81;“. § 2. В чл. 45 ал. 2 се изменя така: „(2) Учредяването или прехвърлянето на право на строеж се смята за освободена доставка по ал. 1 до момента на издаването на разрешение за строеж на сградата, за която се учредява или прехвърля правото на строеж.“ § 3. В чл. 66 ал. 2 се изменя така: „(2) Данъчната ставка за настаняване, предоставяно в хотели и подобни заведения, включително предоставянето на ваканционно настаняване и отдаване под наем на места за площадки за къмпинг или каравани, е в размер 9 на сто.“ § 4. В чл. 92 ал. 8 се изменя така: „(8) Независимо от разпоредбите на ал. 1, т. 4 и ал. 3 – 6, когато е започнала ревизия на лицето, срокът за възстановяване на данъка е срокът за издаване на ревизионния акт, освен в случаите, когато лицето предостави обезпечение в пари, в държавни ценни книжа или в безусловна и неотменяема банкова гаранция със срок на действие не по-кратък от 6 месеца.“ § 5. В чл. 102, ал. 3 в текста преди т. 1 накрая се добавя „и за получените облагаеми доставки на услуги, за които данъкът е изискуем от получателя“. § 6. В чл. 107 т. 3 се изменя така: „3. заличаването на едноличния търговец от търговския регистър, освен ако: а) лицето подлежи на задължителна регистрация по реда на чл. 96, ал. 1 за облагаемия оборот за извършените от него доставки, представляващи независима икономическа дейност, или ако са налице основанията по чл. 108, ал. 2; б) не са налице условията по буква „а“ и лицето в 14-дневен срок от вписване на заличаването в търговския регистър подаде в компетентната териториална дирекция на Националната агенция за приходите заявление за регистрация, в което заявява продължаване на регистрацията при условията на чл. 100, ал. 1.“ § 7. В чл. 111, ал. 2, т. 5 накрая се поставя тире и се добавя „за стоките и услугите, които се били налични, както към датата на дерегистрацията, така и към датата на последващата регистрация“. § 8. В чл. 118, ал. 4 след думата „отчитане“ се поставя запетая и се добавя „съхраняване на документи, издавани от/във връзка с фискалните устройства“. § 9. В чл. 125 се създава ал. 12: „(12) Когато някой от отчетните регистри по чл. 124 за съответния данъчен период съдържа повече от пет записа, тогава справка-декларацията по ал. 1 и отчетните регистри по ал. 3 се подават задължително по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс. Когато справка-декларацията и отчетните регистри са подадени по електронен път, ал. 6 не се прилага.“ § 10. В чл. 131, ал. 1 т. 1 се изменя така: „1. да преведе дължимия данък по продажбата по банкова сметка на териториалната дирекция на Националната агенция за приходите, която се явява компетентна за съдебния изпълнител или заложния кредитор или банкова сметка на съответната териториална дирекция на Националната агенция за приходите, в обхвата на която работи публичният изпълнител;“. § 11. Член 136 се изменя така: „Доставка на обща туристическа услуга Чл. 136. (1) Когато туроператор предоставя от свое име стоки или услуги във връзка с пътуването на пътуващо лице, за осъществяването на което се използват стоки или услуги, от които пътуващото лице се възползва пряко, смята се, че се извършва една доставка на обща туристическа услуга. (2) Стоките и услугите по ал. 1, от които пътуващото лице се възползва пряко, са тези, които туроператорът е получил от други данъчно задължени лица и е предоставил на пътуващото лице без изменение. (3) Разпоредбите на тази глава не се прилагат по отношение на: 1. доставките на туристически агенти, когато те действат от името и за сметка на друго лице; 2. доставка от туроператор към туроператор.“ § 12. В чл. 137 думите „или туристическият агент“ се заличават. § 13. В чл. 138, ал. 1 думата „туристът“ се заменя с „пътуващото лице“. § 14. В чл. 139 ал. 1 се изменя така: „(1) Данъчната основа на доставката на обща туристическа услуга е маржът, който представлява разликата, намалена с размера на дължимия данък, между: 1. общата сума, която туроператорът е получил или ще получи от пътуващото лице или от третото лице за доставката, включително субсидиите и финансиранията, пряко свързани с тази доставка, данъците и таксите, както и съпътстващите разходи, като комисиони и застраховки, начислени от доставчика на получателя, но без предоставените търговски отстъпки; 2. сумата, която е платена или ще бъде платена за получените от туроператора от други данъчно задължени лица доставки на стоки и услуги, от които пътуващото лице се възползва пряко, включително данъка по този закон.“ § 15. В чл. 140, ал. 1 и 2 думата „туристът“ се заменя с „пътуващото лице“. § 16. Член 141 се изменя така: „Данъчен кредит на туроператора Чл. 141. Туроператорът няма право на приспадане на данъчен кредит за доставките на стоки и услуги, получени от други данъчно задължени лица, от които пътуващото лице се възползва пряко.“ § 17. В чл. 147 се създават ал. 6 и 7: „(6) Дилърът има право на данъчен кредит за внесените стоки втора употреба по общия ред на закона. (7) Дилърът има право на данъчен кредит за внесените произведения на изкуството, предмети за колекции или антикварни предмети, или произведения на изкуството, доставени му от техния автор или от наследниците му, по общите правила на закона, при условие че не е упражнил правото на избор по чл. 143, ал. 3.“ § 18. В чл. 151 ал. 4 се изменя така: „(4) В случаите по ал. 1 за стоките, за които е приложен чл. 143, ал. 3, правото на данъчен кредит възниква и се упражнява в данъчния период, през който данъкът за последващата доставка на стоките е станал изискуем.“ § 19. В чл. 185, ал. 2 след думата „отчитане“ се добавя „или съхраняване на документи, издавани от/във връзка с фискалните устройства“ и се поставя запетая. § 20. В чл. 186, ал. 1, т. 1 се създава буква „д“: „д) съхраняване на документи, издавани от/във връзка с фискалните устройства;“. § 21. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 19 думите „и индивидуално определени“ се заличават. 2. В т. 37 думите „Турист“, „хотелиер“, „туроператор“ се заменят с „Туроператор“. 3. Създава се т. 37а: „37а. „Пътуващо лице“ е всяко лице – получател на обща туристическа услуга, която не е придобита с цел последваща продажба.“ 4. Точка 45 се изменя така: „45. „Настаняване“ са основни туристически услуги по смисъла на т. 12 от допълнителната разпоредба на Закона за туризма с изключение на доставка на обща туристическа услуга от туроператор към пътуващо лице.“ Преходни и заключителни разпоредби § 22. За начисления данък по внос към 31 декември 2009 г. на стоки втора употреба, налични към 31 декември 2011 г., които не са обхванати от специалния ред за облагане на маржа, правото на приспадане на данъчен кредит, което не е упражнено към датата на влизане в сила на този закон, може да се упражни в някои от дванадесетте данъчни периода от влизането му в сила. § 23. Когато до 31 декември 2011 г. е получено авансово плащане, включително за освободена доставка, за която с този закон е променено данъчното третиране в облагаема, доставчикът документира доставката чрез издаване на фактура, в която посочва цялата данъчна основа за доставката. Издадената фактура във връзка с полученото авансово плащане се анулира и за анулирането се издава протокол по чл. 116. В случаите по чл. 119 корекцията се извършва чрез посочване на полученото плащане с противоположен знак в отчета за извършените продажби за данъчния период, през който е възникнало данъчното събитие. За доставката се прилага данъчният режим към датата на възникване на данъчното събитие на доставката по този закон. § 24. Законът влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 7 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 13083 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данък върху добавената стойност, приет от ХLI Народно събрание на 7 декември 2011 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за данък върху добавената стойност, приет от ХLI Народно събрание на 7 декември 2011 г. Издаден в София на 12 декември 2011 г. София на 12 декември 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: Диана Ковачева за изменение и допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; бр. 37 от 2007 г. – Решение № 7 на Конституционния съд от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19 и 77 от 2011 г.) за изменение и допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; бр. 37 от 2007 г. – Решение № 7 на Конституционния съд от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19 и 77 от 2011 г.) § 1. В чл. 27 се правят следните изменения: В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Данъчната основа при доставка на стоки по чл. 6, ал. 3 и чл. 7, ал. 4 е равна на данъчната основа при придобиването на стоката или на себестойността й, а в случаите, когато стоката е внесена – на данъчната основа при вноса.“ „(1) Данъчната основа при доставка на стоки по чл. 6, ал. 3 и чл. 7, ал. 4 е равна на данъчната основа при придобиването на стоката или на себестойността й, а в случаите, когато стоката е внесена – на данъчната основа при вноса.“ 2. В ал. 3 т. 1 се изменя така: 2. В ал. 3 т. 1 се изменя така: „1. доставка между свързани лица, когато данъчната основа, определена по реда на чл. 26, е: „1. доставка между свързани лица, когато данъчната основа, определена по реда на чл. 26, е: а) по-ниска от пазарната цена, доставката е облагаема и получателят няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; а) по-ниска от пазарната цена, доставката е облагаема и получателят няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; б) по-ниска от пазарната цена, доставката е освободена и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; б) по-ниска от пазарната цена, доставката е освободена и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81; в) по-висока от пазарната цена, доставката е облагаема и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81;“. в) по-висока от пазарната цена, доставката е облагаема и доставчикът няма право на приспадане на данъчен кредит или има право на частичен данъчен кредит, или право на възстановяване на платения данък по реда на чл. 81;“. § 2. В чл. 45 ал. 2 се изменя така: В чл. 45 ал. 2 се изменя така: „(2) Учредяването или прехвърлянето на право на строеж се смята за освободена доставка по ал. 1 до момента на издаването на разрешение за строеж на сградата, за която се учредява или прехвърля правото на строеж.“ „(2) Учредяването или прехвърлянето на право на строеж се смята за освободена доставка по ал. 1 до момента на издаването на разрешение за строеж на сградата, за която се учредява или прехвърля правото на строеж.“ § 3. В чл. 66 ал. 2 се изменя така: В чл. 66 ал. 2 се изменя така: „(2) Данъчната ставка за настаняване, предоставяно в хотели и подобни заведения, включително предоставянето на ваканционно настаняване и отдаване под наем на места за площадки за къмпинг или каравани, е в размер 9 на сто.“ „(2) Данъчната ставка за настаняване, предоставяно в хотели и подобни заведения, включително предоставянето на ваканционно настаняване и отдаване под наем на места за площадки за къмпинг или каравани, е в размер 9 на сто.“ § 4. В чл. 92 ал. 8 се изменя така: В чл. 92 ал. 8 се изменя така: „(8) Независимо от разпоредбите на ал. 1, т. 4 и ал. 3 – 6, когато е започнала ревизия на лицето, срокът за възстановяване на данъка е срокът за издаване на ревизионния акт, освен в случаите, когато лицето предостави обезпечение в пари, в държавни ценни книжа или в безусловна и неотменяема банкова гаранция със срок на действие не по-кратък от 6 месеца.“ „(8) Независимо от разпоредбите на ал. 1, т. 4 и ал. 3 – 6, когато е започнала ревизия на лицето, срокът за възстановяване на данъка е срокът за издаване на ревизионния акт, освен в случаите, когато лицето предостави обезпечение в пари, в държавни ценни книжа или в безусловна и неотменяема банкова гаранция със срок на действие не по-кратък от 6 месеца.“ § 5. В чл. 102, ал. 3 в текста преди т. 1 накрая се добавя „и за получените облагаеми доставки на услуги, за които данъкът е изискуем от получателя“. В чл. 102, ал. 3 в текста преди т. 1 накрая се добавя „и за получените облагаеми доставки на услуги, за които данъкът е изискуем от получателя“. § 6. В чл. 107 т. 3 се изменя така: В чл. 107 т. 3 се изменя така: „3. заличаването на едноличния търговец от търговския регистър, освен ако: „3. заличаването на едноличния търговец от търговския регистър, освен ако: а) лицето подлежи на задължителна регистрация по реда на чл. 96, ал. 1 за облагаемия оборот за извършените от него доставки, представляващи независима икономическа дейност, или ако са налице основанията по чл. 108, ал. 2; а) лицето подлежи на задължителна регистрация по реда на чл. 96, ал. 1 за облагаемия оборот за извършените от него доставки, представляващи независима икономическа дейност, или ако са налице основанията по чл. 108, ал. 2; б) не са налице условията по буква „а“ и лицето в 14-дневен срок от вписване на заличаването в търговския регистър подаде в компетентната териториална дирекция на Националната агенция за приходите заявление за регистрация, в което заявява продължаване на регистрацията при условията на чл. 100, ал. 1.“ б) не са налице условията по буква „а“ и лицето в 14-дневен срок от вписване на заличаването в търговския регистър подаде в компетентната териториална дирекция на Националната агенция за приходите заявление за регистрация, в което заявява продължаване на регистрацията при условията на чл. 100, ал. 1.“ § 7. В чл. 111, ал. 2, т. 5 накрая се поставя тире и се добавя „за стоките и услугите, които се били налични, както към датата на дерегистрацията, така и към датата на последващата регистрация“. В чл. 111, ал. 2, т. 5 накрая се поставя тире и се добавя „за стоките и услугите, които се били налични, както към датата на дерегистрацията, така и към датата на последващата регистрация“. § 8. В чл. 118, ал. 4 след думата „отчитане“ се поставя запетая и се добавя „съхраняване на документи, издавани от/във връзка с фискалните устройства“. В чл. 118, ал. 4 след думата „отчитане“ се поставя запетая и се добавя „съхраняване на документи, издавани от/във връзка с фискалните устройства“. § 9. В чл. 125 се създава ал. 12: В чл. 125 се създава ал. 12: „(12) Когато някой от отчетните регистри по чл. 124 за съответния данъчен период съдържа повече от пет записа, тогава справка-декларацията по ал. 1 и отчетните регистри по ал. 3 се подават задължително по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс. Когато справка-декларацията и отчетните регистри са подадени по електронен път, ал. 6 не се прилага.“ „(12) Когато някой от отчетните регистри по чл. 124 за съответния данъчен период съдържа повече от пет записа, тогава справка-декларацията по ал. 1 и отчетните регистри по ал. 3 се подават задължително по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс. Когато справка-декларацията и отчетните регистри са подадени по електронен път, ал. 6 не се прилага.“ § 10. В чл. 131, ал. 1 т. 1 се изменя така: В чл. 131, ал. 1 т. 1 се изменя така: „1. да преведе дължимия данък по продажбата по банкова сметка на териториалната дирекция на Националната агенция за приходите, която се явява компетентна за съдебния изпълнител или заложния кредитор или банкова сметка на съответната териториална дирекция на Националната агенция за приходите, в обхвата на която работи публичният изпълнител;“. „1. да преведе дължимия данък по продажбата по банкова сметка на териториалната дирекция на Националната агенция за приходите, която се явява компетентна за съдебния изпълнител или заложния кредитор или банкова сметка на съответната териториална дирекция на Националната агенция за приходите, в обхвата на която работи публичният изпълнител;“. § 11. Член 136 се изменя така: Член 136 се изменя така: „Доставка на обща туристическа услуга „Доставка на обща туристическа услуга Чл. 136. (1) Когато туроператор предоставя от свое име стоки или услуги във връзка с пътуването на пътуващо лице, за осъществяването на което се използват стоки или услуги, от които пътуващото лице се възползва пряко, смята се, че се извършва една доставка на обща туристическа услуга. Чл. 136. (1) Когато туроператор предоставя от свое име стоки или услуги във връзка с пътуването на пътуващо лице, за осъществяването на което се използват стоки или услуги, от които пътуващото лице се възползва пряко, смята се, че се извършва една доставка на обща туристическа услуга. (2) Стоките и услугите по ал. 1, от които пътуващото лице се възползва пряко, са тези, които туроператорът е получил от други данъчно задължени лица и е предоставил на пътуващото лице без изменение. (2) Стоките и услугите по ал. 1, от които пътуващото лице се възползва пряко, са тези, които туроператорът е получил от други данъчно задължени лица и е предоставил на пътуващото лице без изменение. (3) Разпоредбите на тази глава не се прилагат по отношение на: (3) Разпоредбите на тази глава не се прилагат по отношение на: 1. доставките на туристически агенти, когато те действат от името и за сметка на друго лице; 1. доставките на туристически агенти, когато те действат от името и за сметка на друго лице; 2. доставка от туроператор към туроператор.“ 2. доставка от туроператор към туроператор.“ § 12. В чл. 137 думите „или туристическият агент“ се заличават. В чл. 137 думите „или туристическият агент“ се заличават. § 13. В чл. 138, ал. 1 думата „туристът“ се заменя с „пътуващото лице“. В чл. 138, ал. 1 думата „туристът“ се заменя с „пътуващото лице“. § 14. В чл. 139 ал. 1 се изменя така: В чл. 139 ал. 1 се изменя така: „(1) Данъчната основа на доставката на обща туристическа услуга е маржът, който представлява разликата, намалена с размера на дължимия данък, между: „(1) Данъчната основа на доставката на обща туристическа услуга е маржът, който представлява разликата, намалена с размера на дължимия данък, между: 1. общата сума, която туроператорът е получил или ще получи от пътуващото лице или от третото лице за доставката, включително субсидиите и финансиранията, пряко свързани с тази доставка, данъците и таксите, както и съпътстващите разходи, като комисиони и застраховки, начислени от доставчика на получателя, но без предоставените търговски отстъпки; 1. общата сума, която туроператорът е получил или ще получи от пътуващото лице или от третото лице за доставката, включително субсидиите и финансиранията, пряко свързани с тази доставка, данъците и таксите, както и съпътстващите разходи, като комисиони и застраховки, начислени от доставчика на получателя, но без предоставените търговски отстъпки; 2. сумата, която е платена или ще бъде платена за получените от туроператора от други данъчно задължени лица доставки на стоки и услуги, от които пътуващото лице се възползва пряко, включително данъка по този закон.“ 2. сумата, която е платена или ще бъде платена за получените от туроператора от други данъчно задължени лица доставки на стоки и услуги, от които пътуващото лице се възползва пряко, включително данъка по този закон.“ § 15. В чл. 140, ал. 1 и 2 думата „туристът“ се заменя с „пътуващото лице“. В чл. 140, ал. 1 и 2 думата „туристът“ се заменя с „пътуващото лице“. § 16. Член 141 се изменя така: Член 141 се изменя така: „Данъчен кредит на туроператора „Данъчен кредит на туроператора Чл. 141. Туроператорът няма право на приспадане на данъчен кредит за доставките на стоки и услуги, получени от други данъчно задължени лица, от които пътуващото лице се възползва пряко.“ Чл. 141. Туроператорът няма право на приспадане на данъчен кредит за доставките на стоки и услуги, получени от други данъчно задължени лица, от които пътуващото лице се възползва пряко.“ § 17. В чл. 147 се създават ал. 6 и 7: В чл. 147 се създават ал. 6 и 7: „(6) Дилърът има право на данъчен кредит за внесените стоки втора употреба по общия ред на закона. „(6) Дилърът има право на данъчен кредит за внесените стоки втора употреба по общия ред на закона. (7) Дилърът има право на данъчен кредит за внесените произведения на изкуството, предмети за колекции или антикварни предмети, или произведения на изкуството, доставени му от техния автор или от наследниците му, по общите правила на закона, при условие че не е упражнил правото на избор по чл. 143, ал. 3.“ (7) Дилърът има право на данъчен кредит за внесените произведения на изкуството, предмети за колекции или антикварни предмети, или произведения на изкуството, доставени му от техния автор или от наследниците му, по общите правила на закона, при условие че не е упражнил правото на избор по чл. 143, ал. 3.“ § 18. В чл. 151 ал. 4 се изменя така: В чл. 151 ал. 4 се изменя така: „(4) В случаите по ал. 1 за стоките, за които е приложен чл. 143, ал. 3, правото на данъчен кредит възниква и се упражнява в данъчния период, през който данъкът за последващата доставка на стоките е станал изискуем.“ „(4) В случаите по ал. 1 за стоките, за които е приложен чл. 143, ал. 3, правото на данъчен кредит възниква и се упражнява в данъчния период, през който данъкът за последващата доставка на стоките е станал изискуем.“ § 19. В чл. 185, ал. 2 след думата „отчитане“ се добавя „или съхраняване на документи, издавани от/във връзка с фискалните устройства“ и се поставя запетая. В чл. 185, ал. 2 след думата „отчитане“ се добавя „или съхраняване на документи, издавани от/във връзка с фискалните устройства“ и се поставя запетая. § 20. В чл. 186, ал. 1, т. 1 се създава буква „д“: В чл. 186, ал. 1, т. 1 се създава буква „д“: „д) съхраняване на документи, издавани от/във връзка с фискалните устройства;“. „д) съхраняване на документи, издавани от/във връзка с фискалните устройства;“. § 21. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 19 думите „и индивидуално определени“ се заличават. 1. В т. 19 думите „и индивидуално определени“ се заличават. 2. В т. 37 думите „Турист“, „хотелиер“, „туроператор“ се заменят с „Туроператор“. 2. В т. 37 думите „Турист“, „хотелиер“, „туроператор“ се заменят с „Туроператор“. 3. Създава се т. 37а: 3. Създава се т. 37а: „37а. „Пътуващо лице“ е всяко лице – получател на обща туристическа услуга, която не е придобита с цел последваща продажба.“ „37а. „Пътуващо лице“ е всяко лице – получател на обща туристическа услуга, която не е придобита с цел последваща продажба.“ 4. Точка 45 се изменя така: 4. Точка 45 се изменя така: „45. „Настаняване“ са основни туристически услуги по смисъла на т. 12 от допълнителната разпоредба на Закона за туризма с изключение на доставка на обща туристическа услуга от туроператор към пътуващо лице.“ „45. „Настаняване“ са основни туристически услуги по смисъла на т. 12 от допълнителната разпоредба на Закона за туризма с изключение на доставка на обща туристическа услуга от туроператор към пътуващо лице.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 22. За начисления данък по внос към 31 декември 2009 г. на стоки втора употреба, налични към 31 декември 2011 г., които не са обхванати от специалния ред за облагане на маржа, правото на приспадане на данъчен кредит, което не е упражнено към датата на влизане в сила на този закон, може да се упражни в някои от дванадесетте данъчни периода от влизането му в сила. За начисления данък по внос към 31 декември 2009 г. на стоки втора употреба, налични към 31 декември 2011 г., които не са обхванати от специалния ред за облагане на маржа, правото на приспадане на данъчен кредит, което не е упражнено към датата на влизане в сила на този закон, може да се упражни в някои от дванадесетте данъчни периода от влизането му в сила. § 23. Когато до 31 декември 2011 г. е получено авансово плащане, включително за освободена доставка, за която с този закон е променено данъчното третиране в облагаема, доставчикът документира доставката чрез издаване на фактура, в която посочва цялата данъчна основа за доставката. Издадената фактура във връзка с полученото авансово плащане се анулира и за анулирането се издава протокол по чл. 116. В случаите по чл. 119 корекцията се извършва чрез посочване на полученото плащане с противоположен знак в отчета за извършените продажби за данъчния период, през който е възникнало данъчното събитие. За доставката се прилага данъчният режим към датата на възникване на данъчното събитие на доставката по този закон. Когато до 31 декември 2011 г. е получено авансово плащане, включително за освободена доставка, за която с този закон е променено данъчното третиране в облагаема, доставчикът документира доставката чрез издаване на фактура, в която посочва цялата данъчна основа за доставката. Издадената фактура във връзка с полученото авансово плащане се анулира и за анулирането се издава протокол по чл. 116. В случаите по чл. 119 корекцията се извършва чрез посочване на полученото плащане с противоположен знак в отчета за извършените продажби за данъчния период, през който е възникнало данъчното събитие. За доставката се прилага данъчният режим към датата на възникване на данъчното събитие на доставката по този закон. § 24. Законът влиза в сила от 1 януари 2012 г. Законът влиза в сила от 1 януари 2012 г. Законът е приет от 41-ото Народно събрание на 7 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 7 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:25:34.909Z",
    "processingTime": 12422,
    "textLength": 131227
  }
}