{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13732",
  "lawId": "13732",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за Българската телеграфна агенция Дата на приемане 01/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за Българската телеграфна агенция УКАЗ № 254 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за Българската телеграфна агенция, приет от ХLI Народно събрание на 1 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за Българската телеграфна агенция Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда устройството, дейността и управлението на Българската телеграфна агенция, наричана по-нататък „БТА“. (2) Българската телеграфна агенция е национален независим информационен институт на Република България, който осъществява дейностите, определени в този закон. (3) Наименованието на БТА за чужбина е Bulgarian News Agency ВТА. Чл. 2. (1) Българската телеграфна агенция е юридическо лице на бюджетна издръжка – първостепенен разпоредител с бюджетни кредити, със седалище София. (2) За изпълнение на дейността си БТА може да създава кореспондентски бюра в страната и в чужбина по ред, определен в правилника за дейността на БТА. (3) Българската телеграфна агенция има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака. Чл. 3. (1) Българската телеграфна агенция определя самостоятелно в съответствие с интересите на обществото и на държавата, в съответствие с Конституцията на Република България и с този закон съдържанието на информационната си дейност, като носи отговорност за нея. (2) Българската телеграфна агенция е независима при осъществяването на своята дейност и се отчита пред Народното събрание. (3) Служителите на БТА нямат право да заемат изборни длъжности в държавни и в общински органи, в ръководни органи на политически партии и коалиции, както и да развиват в БТА политическа дейност в полза или против която и да е политическа партия. Чл. 4. (1) Българската телеграфна агенция осъществява дейността си на основата на следните принципи: 1. независимост, обективност и добросъвестност; 2. свободно търсене, получаване и бързо разпространяване на пълна, точна, безпристрастна, достоверна и навременна информация; 3. запазване на тайната за източника на информация; 4. гарантиране на основните права, свободи и личната неприкосновеност на гражданите при разпространяване на информацията; 5. недопускане на разпространяване на информационни продукти, в които се пропагандира или възхвалява война, насилие, жестокост, политическа, етническа или религиозна нетърпимост; 6. равнопоставеност на достъпа до информация; 7. разграничаване на информацията от коментара, рекламата и платеното съобщение; 8. осигуряване на право на отговор на засегнатите в разпространените от БТА съобщения по ред, определен в правилника за дейността на БТА; 9. защитаване и популяризиране на книжовния български език, на националните традиции и култура; 10. осигуряване на информация за живота на българите, живеещи извън границите на Република България, както и осведомяването им за събитията в страната. (2) Разпространяването на информация от БТА не може да бъде насочено срещу правата и доброто име на гражданите, както и срещу националната сигурност, обществения ред, общественото здраве и добрите нрави. Глава втора ДЕЙНОСТ НА БТА Чл. 5. (1) Като национален независим информационен институт на Република България БТА осъществява следните дейности: 1. събира, обработва, съхранява и разпространява в страната и в чужбина информация в текст, образ и звук за политически, икономически, обществени, културни, научни и спортни събития в страната и в чужбина; 2. разпространява информация в случаи на бедствие, война или други опасности, свързани с живота и здравето на хората; 3. отразява актове и обръщения на: а) президента и на вицепрезидента на Република България; б) председателя на Народното събрание на Република България; в) министьр-председателя на Република България; г) председателя на Конституционния съд; д) председателя на Върховния касационен съд; е) председателя на Върховния административен съд; ж) главния прокурор; з) председателите на парламентарно представените политически партии и коалиции или оправомощени от тях представители; 4. осигурява достъпа до информация чрез свои продукти и услуги на: а) президента и вицепрезидента на Република България; б) народните представители; в) министър-председателя на Република България; г) министрите; д) съдиите от Конституционния съд; е) председателя на Върховния касационен съд; ж) председателя на Върховния административен съд; з) главния прокурор; и) командващия на Съвместното командване на силите и командирите на Сухопътните войски, на Военновъздушните сили и на Военноморските сили; к) управителя на Българската народна банка; л) председателя на Сметната палата; м) омбудсмана на Република България; н) директорите на Националната разузнавателна служба, Държавна агенция „Национална сигурност“ и на Националната служба за охрана. (2) По време на предизборни кампании БТА: 1. разпространява решенията на Централната избирателна комисия; 2. осигурява равнопоставеност на регистрираните за участие в изборите партии, коалиции и инициативни комитети; 3. съобразява дейността си с разпоредбите на Изборния кодекс, съответно на Закона за избиране на Велико Народно събрание. Чл. 6. За осъществяване на дейността си по чл. 5 Българската телеграфна агенция: 1. открива и поддържа структура от журналистически и помощни екипи в страната и в чужбина; 2. купува и разменя информационни продукти и услуги с международни и национални информационни агенции и с други български и чуждестранни медии; 3. членува в международни съюзи и сдружения на организации със сродна дейност. Чл. 7. (1) Българската телеграфна агенция има право да получава необходимата й информация от държавните и общинските органи, ако тя не съдържа предвидена от закон тайна. (2) Българската телеграфна агенция е длъжна да използва точно получената информация. Чл. 8. Всяко лице, което твърди, че е било засегнато в информация на БТА, има право по реда на Закона за достъп до обществена информация на достъп до съответния архив и на копие от информацията. Чл. 9. Българската телеграфна агенция не носи отговорност за разгласени сведения и за тяхното съдържание, когато те са: 1. получени по официален ред; 2. цитати от официални документи; 3. точно възпроизвеждане на публични изявления; 4. основани на материали, получени от други средства за масова информация. Глава трета УСТРОЙСТВО И УПРАВЛЕНИЕ НА БТА Чл. 10. (1) Българската телеграфна агенция се управлява и представлява от генерален директор на БТА, който се избира и освобождава от Народното събрание. (2) Генералният директор на БТА се избира с мандат от 5 години. (3) Едно лице може да бъде избирано за генерален директор на БТА за не повече от два мандата. Чл. 11. (1) Генерален директор на БТА може да бъде български гражданин, който: 1. има постоянен адрес на територията на Република България; 2. има придобито висше образование с образователно-квалификационна степен „магистър“; 3. има професионален стаж в областта на средствата за масова информация; 4. не е поставен под запрещение; 5. не e осъждан за умишлени престъпления от общ характер и не е лишен по съдебен ред от правото да заема съответната длъжност; 6. не е обявен в несъстоятелност като едноличен търговец или неограничено отговорен съдружник в търговско дружество, обявено в несъстоятелност, ако са останали неудовлетворени кредитори; 7. не е бил член на управителен или контролен орган на дружество, съответно кооперация, прекратени поради несъстоятелност през последните две години преди датата на избора, ако са останали неудовлетворени кредитори; 8. не е бил щатен или нещатен сътрудник на бившата Държавна сигурност и/или на разузнавателните служби на Българската народна армия. (2) Генералният директор на БТА няма право по време на заемането на тази длъжност: 1. да е народен представител, кмет или общински съветник; 2. да е съдия, прокурор или следовател; 3. да е лице по чл. 19 и 19а от Закона за администрацията или член на техните политически кабинети; 4. да заема държавна служба или да е общински служител; 5. да е кадрови военнослужещ по смисъла на Закона за отбраната и въоръжените сили на Република България или държавен служител по смисъла на Закона за Министерството на вътрешните работи; 6. да е член на политическа партия или организация; 7. да е член на синдикални организации; 8. да работи по трудово правоотношение; 9. да упражнява свободна, търговска или друга платена професионална дейност с изключение на: а) научноизследователска дейност; б) преподавателска дейност; в) упражняване на авторски права; г) членство в органи на юридически лица, в които БТА има участие; д) членство в международни организации във връзка с дейността на БТА; 10. да е собственик на капитал на търговски дружества, съдружник, управител, прокурист или член на органи на управление, контрол и надзор на търговски дружества и кооперации. (3) Генералният директор на БТА няма право да използва служебното си положение за рекламна дейност. Чл. 12. (1) Народното събрание избира генерален директор на БТА два месеца преди изтичане на мандата на действащия генерален директор. (2) При избирането си генералният директор на БТА полага пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната и да изпълнявам добросъвестно задълженията си на генерален директор на Българската телеграфна агенция, като се ръководя от принципите, предвидени в Закона за Българската телеграфна агенция. Заклех се!“. (3) В срок от един месец от избора генералният директор на БТА освобождава заеманите от него длъжности и прекратява дейностите, несъвместими с поста на генерален директор на БТА съгласно чл. 11, ал. 2. В същия срок той подписва декларация, с която декларира липсата на обстоятелства по чл. 11, ал. 2. (4) Декларацията по ал. 3 се съхранява в архива на Народното събрание. (5) Времето, през което генералният директор изпълнява своите функции, се зачита за трудов стаж по специалността му, съответно за служебен стаж за длъжността, която е заемал до избора си. Чл. 13. (1) Генералният директор на БТА получава основно месечно възнаграждение в размер, равен на възнаграждението на председател на постоянна комисия на Народното събрание. (2) Генералният директор на БТА има всички права по трудово правоотношение, освен тези, които са несъвместими със заеманата длъжност. Чл. 14. (1) Мандатът на генералния директор на БТА се прекратява с изтичане на срока му, при смърт, както и в случаите по ал. 2. (2) Мандатът на генералния директор на БТА се прекратява предсрочно с решение на Народното събрание: 1. при постъпване на писмено заявление от лицето, подадено до председателя на Народното събрание; 2. при трайна невъзможност за изпълнение на задълженията му, продължила повече от 6 месеца; 3. при лишаване или отказ от българското гражданство; 4. когато с влязла в сила присъда е осъден за умишлено престъпление от общ характер или е лишен от правото да заема съответната длъжност; 5. при влизане в сила на акт, с който е установен конфликт на интереси по реда на Закона за предотвратяване и установяване на конфликт на интереси; 6. при установяване, че лицето не отговаря на изискванията на чл. 11, ал. 1 или при възникване на несъвместимост по чл. 11, ал. 2. (3) При прекратяване на мандата на генералния директор на БТА заместник-генералният директор изпълнява задълженията му до избирането на нов генерален директор по реда на този закон. Чл. 15. Генералният директор на Българската телеграфна агенция: 1. организира и ръководи дейността на БТА; 2. представлява БТА; 3. управлява имуществото на БТА при спазване на условията и по реда на Закона за държавната собственост и действащото законодателство; 4. организира съставянето на проектобюджета и включената в него субсидия от държавния бюджет и изпраща в Министерството на финансите проекта за субсидия за включването й в проекта на закона за държавния бюджет на Република България за съответната година; 5. организира изпълнението и отчитането на бюджета на БТА; 6. утвърждава правилника за дейността на БТА, вътрешни правила и други актове, свързани с дейността на БТА; 7. утвърждава структурата на БТА, длъжностното и щатното разписание, както и длъжностните изисквания за служителите в БТА; 8. сключва, изменя и прекратява трудовите договори със служителите в БТА и упражнява правата и задълженията на работодател; 9. утвърждава правила за разпределение на субсидията за финансиране на дейностите по чл. 5, съгласувано с министъра на финансите. Чл. 16. (1) Генералният директор на БТА представя за обсъждане в Народното събрание отчети за дейността си, включително финансови отчети, не по-късно: 1. от 31 октомври – за първото полугодие, и 2. от 30 април – за предходната година. (2) Специализираната постоянна комисия на Народното събрание разглежда отчетите по ал. 1 и изготвя доклад по тях, които се разглеждат от Народното събрание. (3) Народното събрание обсъжда и приема отчетите по ал. 1. (4) Решенията на Народното събрание относно приемането на отчетите по ал. 1, т. 1 и 2 за дейността на БТА се обнародват в „Държавен вестник“. Чл. 17. (1) В своята дейност генералният директор на БТА се подпомага от заместник генерален директор на БТА. (2) Заместник генералният директор на БТА се назначава от генералния директор на БТА след провеждане на конкурс по реда на Кодекса на труда. (3) Заместник генерален директор на БТА може да бъде лице, което отговаря на изискванията на чл. 11, ал. 1 и има трудов стаж в БТА не по-малко от пет години. (4) Дейността на БТА се организира в дирекции, които се ръководят от директори, назначавани по трудов договор от генералния директор. (5) Структурата на дирекциите и звената в тях се утвърждава от генералния директор. (6) Дирекциите, свързани с информационната дейност на БТА, се ръководят от заместник генералния директор. (7) Дирекциите, свързани с административната дейност, се ръководят от главен секретар, който се назначава след провеждане на конкурс по реда на Кодекса на труда. (8) За заемане на длъжността главен секретар на БТА се прилагат изискванията на чл. 11, ал. 1. Глава четвърта ИМУЩЕСТВО И ФИНАНСИРАНЕ НА БТА Чл. 18. (1) Имуществото на БТА включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, неимуществени права, участие в други юридически лица, както и други права и задължения. (2) Недвижимите имоти, предназначени за изпълнение на функциите на БТА, са публична държавна собственост. Чл. 19. (1) Българската телеграфна агенция съставя, изпълнява, приключва и отчита бюджет. (2) Бюджетът се съставя съгласно Единната бюджетна класификация. Чл. 20. (1) В приходната част на бюджета постъпват: 1. субсидии, предоставени от държавния бюджет; 2. приходи от собствена дейност, като: а) продажба на информационни и други продукти; б) информационно обслужване на юридически и физически лица; в) издателска и печатна дейност; г) реклама и спонсорство; д) упражняване на права върху интелектуална собственост; е) наеми; ж) други дейности, които не противоречат на този закон; 3. дарения, завещания и наследства; 4. средства по международни договори и програми. (2) Субсидията от държавния бюджет се предоставя за информационно осигуряване на Република България чрез финансиране на дейности по чл. 5, както и за поддържане и развитие на материалната база. (3) Превишението на приходите над разходите в края на годината преминава в преходен остатък, който се включва към бюджета за следващата година. (4) Банковото обслужване на БТА се извършва от Българската народна банка. Чл. 21. Одит на бюджета и управлението на имуществото на БТА се извършва по реда на Закона за Сметната палата, Закона за финансовото управление и контрол в публичния сектор и Закона за вътрешния одит в публичния сектор. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Наличните до влизането в сила на закона парични средства на Българската телеграфна агенция се прехвърлят по сметка в Българската народна банка. § 2. (1) Средствата, предвидени за изпълнение на дейностите по информационното осигуряване, определени със Статута на Българската телеграфна агенция, могат да бъдат използвани за финансиране на дейностите по чл. 5. (2) При разпределението и отчитането на средствата по ал. 1 се прилагат разпоредбите на чл. 15, т. 9 и чл. 16. § 3. Недвижимите имоти и движимите вещи – държавна собственост, управлявани и стопанисвани от Българската телеграфна агенция до влизането в сила на закона, се предоставят за ползване и управление на БТА. § 4. (1) В срок до три месеца от влизането в сила на закона Народното събрание избира генерален директор на БТА по предвидения в него ред. (2) До избиране на генерален директор на БТА по реда на ал. 1 правомощията му се упражняват от заварения към влизането в сила на закона генерален директор на БТА. § 5. (1) Генералният директор на БТА, избран по реда на § 4, ал. 1, в срок до три месеца от датата на избора си утвърждава структурата, длъжностното и щатното разписание, длъжностните характеристики на служителите на БТА и насрочва конкурс по чл. 17, ал. 2. (2) Правоотношенията на служителите на БТА се уреждат съгласно чл. 123 от Кодекса на труда и в съответствие с утвърдената по реда на ал. 1 структура и числен състав. § 6. В Закона за държавния бюджет на Република България за 2011 г. (обн., ДВ, бр. 99 от 2010 г.; бр. 31 от 2011 г. – Решение № 1 на Конституционния съд от 2011 г.) § 62 от преходните и заключителните разпоредби се отменя. § 7. В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г., бр. 19 и 34 от 2011 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българското национално радио“ се поставя запетая и се добавя „Българската телеграфна агенция“. § 8. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. § 9. Законът отменя Решението на Народното събрание от 29 юни 1994 г. за приемане на Статута на Българската телеграфна агенция (ДВ, бр. 56 от 1994 г.). Законът е приет от 41-ото Народно събрание на 1 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 12918 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за Българската телеграфна агенция Дата на приемане 01/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за Българската телеграфна агенция УКАЗ № 254 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за Българската телеграфна агенция, приет от ХLI Народно събрание на 1 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за Българската телеграфна агенция Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда устройството, дейността и управлението на Българската телеграфна агенция, наричана по-нататък „БТА“. (2) Българската телеграфна агенция е национален независим информационен институт на Република България, който осъществява дейностите, определени в този закон. (3) Наименованието на БТА за чужбина е Bulgarian News Agency ВТА. Чл. 2. (1) Българската телеграфна агенция е юридическо лице на бюджетна издръжка – първостепенен разпоредител с бюджетни кредити, със седалище София. (2) За изпълнение на дейността си БТА може да създава кореспондентски бюра в страната и в чужбина по ред, определен в правилника за дейността на БТА. (3) Българската телеграфна агенция има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака. Чл. 3. (1) Българската телеграфна агенция определя самостоятелно в съответствие с интересите на обществото и на държавата, в съответствие с Конституцията на Република България и с този закон съдържанието на информационната си дейност, като носи отговорност за нея. (2) Българската телеграфна агенция е независима при осъществяването на своята дейност и се отчита пред Народното събрание. (3) Служителите на БТА нямат право да заемат изборни длъжности в държавни и в общински органи, в ръководни органи на политически партии и коалиции, както и да развиват в БТА политическа дейност в полза или против която и да е политическа партия. Чл. 4. (1) Българската телеграфна агенция осъществява дейността си на основата на следните принципи: 1. независимост, обективност и добросъвестност; 2. свободно търсене, получаване и бързо разпространяване на пълна, точна, безпристрастна, достоверна и навременна информация; 3. запазване на тайната за източника на информация; 4. гарантиране на основните права, свободи и личната неприкосновеност на гражданите при разпространяване на информацията; 5. недопускане на разпространяване на информационни продукти, в които се пропагандира или възхвалява война, насилие, жестокост, политическа, етническа или религиозна нетърпимост; 6. равнопоставеност на достъпа до информация; 7. разграничаване на информацията от коментара, рекламата и платеното съобщение; 8. осигуряване на право на отговор на засегнатите в разпространените от БТА съобщения по ред, определен в правилника за дейността на БТА; 9. защитаване и популяризиране на книжовния български език, на националните традиции и култура; 10. осигуряване на информация за живота на българите, живеещи извън границите на Република България, както и осведомяването им за събитията в страната. (2) Разпространяването на информация от БТА не може да бъде насочено срещу правата и доброто име на гражданите, както и срещу националната сигурност, обществения ред, общественото здраве и добрите нрави. Глава втора ДЕЙНОСТ НА БТА Чл. 5. (1) Като национален независим информационен институт на Република България БТА осъществява следните дейности: 1. събира, обработва, съхранява и разпространява в страната и в чужбина информация в текст, образ и звук за политически, икономически, обществени, културни, научни и спортни събития в страната и в чужбина; 2. разпространява информация в случаи на бедствие, война или други опасности, свързани с живота и здравето на хората; 3. отразява актове и обръщения на: а) президента и на вицепрезидента на Република България; б) председателя на Народното събрание на Република България; в) министьр-председателя на Република България; г) председателя на Конституционния съд; д) председателя на Върховния касационен съд; е) председателя на Върховния административен съд; ж) главния прокурор; з) председателите на парламентарно представените политически партии и коалиции или оправомощени от тях представители; 4. осигурява достъпа до информация чрез свои продукти и услуги на: а) президента и вицепрезидента на Република България; б) народните представители; в) министър-председателя на Република България; г) министрите; д) съдиите от Конституционния съд; е) председателя на Върховния касационен съд; ж) председателя на Върховния административен съд; з) главния прокурор; и) командващия на Съвместното командване на силите и командирите на Сухопътните войски, на Военновъздушните сили и на Военноморските сили; к) управителя на Българската народна банка; л) председателя на Сметната палата; м) омбудсмана на Република България; н) директорите на Националната разузнавателна служба, Държавна агенция „Национална сигурност“ и на Националната служба за охрана. (2) По време на предизборни кампании БТА: 1. разпространява решенията на Централната избирателна комисия; 2. осигурява равнопоставеност на регистрираните за участие в изборите партии, коалиции и инициативни комитети; 3. съобразява дейността си с разпоредбите на Изборния кодекс, съответно на Закона за избиране на Велико Народно събрание. Чл. 6. За осъществяване на дейността си по чл. 5 Българската телеграфна агенция: 1. открива и поддържа структура от журналистически и помощни екипи в страната и в чужбина; 2. купува и разменя информационни продукти и услуги с международни и национални информационни агенции и с други български и чуждестранни медии; 3. членува в международни съюзи и сдружения на организации със сродна дейност. Чл. 7. (1) Българската телеграфна агенция има право да получава необходимата й информация от държавните и общинските органи, ако тя не съдържа предвидена от закон тайна. (2) Българската телеграфна агенция е длъжна да използва точно получената информация. Чл. 8. Всяко лице, което твърди, че е било засегнато в информация на БТА, има право по реда на Закона за достъп до обществена информация на достъп до съответния архив и на копие от информацията. Чл. 9. Българската телеграфна агенция не носи отговорност за разгласени сведения и за тяхното съдържание, когато те са: 1. получени по официален ред; 2. цитати от официални документи; 3. точно възпроизвеждане на публични изявления; 4. основани на материали, получени от други средства за масова информация. Глава трета УСТРОЙСТВО И УПРАВЛЕНИЕ НА БТА Чл. 10. (1) Българската телеграфна агенция се управлява и представлява от генерален директор на БТА, който се избира и освобождава от Народното събрание. (2) Генералният директор на БТА се избира с мандат от 5 години. (3) Едно лице може да бъде избирано за генерален директор на БТА за не повече от два мандата. Чл. 11. (1) Генерален директор на БТА може да бъде български гражданин, който: 1. има постоянен адрес на територията на Република България; 2. има придобито висше образование с образователно-квалификационна степен „магистър“; 3. има професионален стаж в областта на средствата за масова информация; 4. не е поставен под запрещение; 5. не e осъждан за умишлени престъпления от общ характер и не е лишен по съдебен ред от правото да заема съответната длъжност; 6. не е обявен в несъстоятелност като едноличен търговец или неограничено отговорен съдружник в търговско дружество, обявено в несъстоятелност, ако са останали неудовлетворени кредитори; 7. не е бил член на управителен или контролен орган на дружество, съответно кооперация, прекратени поради несъстоятелност през последните две години преди датата на избора, ако са останали неудовлетворени кредитори; 8. не е бил щатен или нещатен сътрудник на бившата Държавна сигурност и/или на разузнавателните служби на Българската народна армия. (2) Генералният директор на БТА няма право по време на заемането на тази длъжност: 1. да е народен представител, кмет или общински съветник; 2. да е съдия, прокурор или следовател; 3. да е лице по чл. 19 и 19а от Закона за администрацията или член на техните политически кабинети; 4. да заема държавна служба или да е общински служител; 5. да е кадрови военнослужещ по смисъла на Закона за отбраната и въоръжените сили на Република България или държавен служител по смисъла на Закона за Министерството на вътрешните работи; 6. да е член на политическа партия или организация; 7. да е член на синдикални организации; 8. да работи по трудово правоотношение; 9. да упражнява свободна, търговска или друга платена професионална дейност с изключение на: а) научноизследователска дейност; б) преподавателска дейност; в) упражняване на авторски права; г) членство в органи на юридически лица, в които БТА има участие; д) членство в международни организации във връзка с дейността на БТА; 10. да е собственик на капитал на търговски дружества, съдружник, управител, прокурист или член на органи на управление, контрол и надзор на търговски дружества и кооперации. (3) Генералният директор на БТА няма право да използва служебното си положение за рекламна дейност. Чл. 12. (1) Народното събрание избира генерален директор на БТА два месеца преди изтичане на мандата на действащия генерален директор. (2) При избирането си генералният директор на БТА полага пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната и да изпълнявам добросъвестно задълженията си на генерален директор на Българската телеграфна агенция, като се ръководя от принципите, предвидени в Закона за Българската телеграфна агенция. Заклех се!“. (3) В срок от един месец от избора генералният директор на БТА освобождава заеманите от него длъжности и прекратява дейностите, несъвместими с поста на генерален директор на БТА съгласно чл. 11, ал. 2. В същия срок той подписва декларация, с която декларира липсата на обстоятелства по чл. 11, ал. 2. (4) Декларацията по ал. 3 се съхранява в архива на Народното събрание. (5) Времето, през което генералният директор изпълнява своите функции, се зачита за трудов стаж по специалността му, съответно за служебен стаж за длъжността, която е заемал до избора си. Чл. 13. (1) Генералният директор на БТА получава основно месечно възнаграждение в размер, равен на възнаграждението на председател на постоянна комисия на Народното събрание. (2) Генералният директор на БТА има всички права по трудово правоотношение, освен тези, които са несъвместими със заеманата длъжност. Чл. 14. (1) Мандатът на генералния директор на БТА се прекратява с изтичане на срока му, при смърт, както и в случаите по ал. 2. (2) Мандатът на генералния директор на БТА се прекратява предсрочно с решение на Народното събрание: 1. при постъпване на писмено заявление от лицето, подадено до председателя на Народното събрание; 2. при трайна невъзможност за изпълнение на задълженията му, продължила повече от 6 месеца; 3. при лишаване или отказ от българското гражданство; 4. когато с влязла в сила присъда е осъден за умишлено престъпление от общ характер или е лишен от правото да заема съответната длъжност; 5. при влизане в сила на акт, с който е установен конфликт на интереси по реда на Закона за предотвратяване и установяване на конфликт на интереси; 6. при установяване, че лицето не отговаря на изискванията на чл. 11, ал. 1 или при възникване на несъвместимост по чл. 11, ал. 2. (3) При прекратяване на мандата на генералния директор на БТА заместник-генералният директор изпълнява задълженията му до избирането на нов генерален директор по реда на този закон. Чл. 15. Генералният директор на Българската телеграфна агенция: 1. организира и ръководи дейността на БТА; 2. представлява БТА; 3. управлява имуществото на БТА при спазване на условията и по реда на Закона за държавната собственост и действащото законодателство; 4. организира съставянето на проектобюджета и включената в него субсидия от държавния бюджет и изпраща в Министерството на финансите проекта за субсидия за включването й в проекта на закона за държавния бюджет на Република България за съответната година; 5. организира изпълнението и отчитането на бюджета на БТА; 6. утвърждава правилника за дейността на БТА, вътрешни правила и други актове, свързани с дейността на БТА; 7. утвърждава структурата на БТА, длъжностното и щатното разписание, както и длъжностните изисквания за служителите в БТА; 8. сключва, изменя и прекратява трудовите договори със служителите в БТА и упражнява правата и задълженията на работодател; 9. утвърждава правила за разпределение на субсидията за финансиране на дейностите по чл. 5, съгласувано с министъра на финансите. Чл. 16. (1) Генералният директор на БТА представя за обсъждане в Народното събрание отчети за дейността си, включително финансови отчети, не по-късно: 1. от 31 октомври – за първото полугодие, и 2. от 30 април – за предходната година. (2) Специализираната постоянна комисия на Народното събрание разглежда отчетите по ал. 1 и изготвя доклад по тях, които се разглеждат от Народното събрание. (3) Народното събрание обсъжда и приема отчетите по ал. 1. (4) Решенията на Народното събрание относно приемането на отчетите по ал. 1, т. 1 и 2 за дейността на БТА се обнародват в „Държавен вестник“. Чл. 17. (1) В своята дейност генералният директор на БТА се подпомага от заместник генерален директор на БТА. (2) Заместник генералният директор на БТА се назначава от генералния директор на БТА след провеждане на конкурс по реда на Кодекса на труда. (3) Заместник генерален директор на БТА може да бъде лице, което отговаря на изискванията на чл. 11, ал. 1 и има трудов стаж в БТА не по-малко от пет години. (4) Дейността на БТА се организира в дирекции, които се ръководят от директори, назначавани по трудов договор от генералния директор. (5) Структурата на дирекциите и звената в тях се утвърждава от генералния директор. (6) Дирекциите, свързани с информационната дейност на БТА, се ръководят от заместник генералния директор. (7) Дирекциите, свързани с административната дейност, се ръководят от главен секретар, който се назначава след провеждане на конкурс по реда на Кодекса на труда. (8) За заемане на длъжността главен секретар на БТА се прилагат изискванията на чл. 11, ал. 1. Глава четвърта ИМУЩЕСТВО И ФИНАНСИРАНЕ НА БТА Чл. 18. (1) Имуществото на БТА включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, неимуществени права, участие в други юридически лица, както и други права и задължения. (2) Недвижимите имоти, предназначени за изпълнение на функциите на БТА, са публична държавна собственост. Чл. 19. (1) Българската телеграфна агенция съставя, изпълнява, приключва и отчита бюджет. (2) Бюджетът се съставя съгласно Единната бюджетна класификация. Чл. 20. (1) В приходната част на бюджета постъпват: 1. субсидии, предоставени от държавния бюджет; 2. приходи от собствена дейност, като: а) продажба на информационни и други продукти; б) информационно обслужване на юридически и физически лица; в) издателска и печатна дейност; г) реклама и спонсорство; д) упражняване на права върху интелектуална собственост; е) наеми; ж) други дейности, които не противоречат на този закон; 3. дарения, завещания и наследства; 4. средства по международни договори и програми. (2) Субсидията от държавния бюджет се предоставя за информационно осигуряване на Република България чрез финансиране на дейности по чл. 5, както и за поддържане и развитие на материалната база. (3) Превишението на приходите над разходите в края на годината преминава в преходен остатък, който се включва към бюджета за следващата година. (4) Банковото обслужване на БТА се извършва от Българската народна банка. Чл. 21. Одит на бюджета и управлението на имуществото на БТА се извършва по реда на Закона за Сметната палата, Закона за финансовото управление и контрол в публичния сектор и Закона за вътрешния одит в публичния сектор. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Наличните до влизането в сила на закона парични средства на Българската телеграфна агенция се прехвърлят по сметка в Българската народна банка. § 2. (1) Средствата, предвидени за изпълнение на дейностите по информационното осигуряване, определени със Статута на Българската телеграфна агенция, могат да бъдат използвани за финансиране на дейностите по чл. 5. (2) При разпределението и отчитането на средствата по ал. 1 се прилагат разпоредбите на чл. 15, т. 9 и чл. 16. § 3. Недвижимите имоти и движимите вещи – държавна собственост, управлявани и стопанисвани от Българската телеграфна агенция до влизането в сила на закона, се предоставят за ползване и управление на БТА. § 4. (1) В срок до три месеца от влизането в сила на закона Народното събрание избира генерален директор на БТА по предвидения в него ред. (2) До избиране на генерален директор на БТА по реда на ал. 1 правомощията му се упражняват от заварения към влизането в сила на закона генерален директор на БТА. § 5. (1) Генералният директор на БТА, избран по реда на § 4, ал. 1, в срок до три месеца от датата на избора си утвърждава структурата, длъжностното и щатното разписание, длъжностните характеристики на служителите на БТА и насрочва конкурс по чл. 17, ал. 2. (2) Правоотношенията на служителите на БТА се уреждат съгласно чл. 123 от Кодекса на труда и в съответствие с утвърдената по реда на ал. 1 структура и числен състав. § 6. В Закона за държавния бюджет на Република България за 2011 г. (обн., ДВ, бр. 99 от 2010 г.; бр. 31 от 2011 г. – Решение № 1 на Конституционния съд от 2011 г.) § 62 от преходните и заключителните разпоредби се отменя. § 7. В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г., бр. 19 и 34 от 2011 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българското национално радио“ се поставя запетая и се добавя „Българската телеграфна агенция“. § 8. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. § 9. Законът отменя Решението на Народното събрание от 29 юни 1994 г. за приемане на Статута на Българската телеграфна агенция (ДВ, бр. 56 от 1994 г.). Законът е приет от 41-ото Народно събрание на 1 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 12918 Начало Законодателство Закони Закони Закон за Българската телеграфна агенция Дата на приемане 01/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за Българската телеграфна агенция УКАЗ № 254 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за Българската телеграфна агенция, приет от ХLI Народно събрание на 1 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за Българската телеграфна агенция Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда устройството, дейността и управлението на Българската телеграфна агенция, наричана по-нататък „БТА“. (2) Българската телеграфна агенция е национален независим информационен институт на Република България, който осъществява дейностите, определени в този закон. (3) Наименованието на БТА за чужбина е Bulgarian News Agency ВТА. Чл. 2. (1) Българската телеграфна агенция е юридическо лице на бюджетна издръжка – първостепенен разпоредител с бюджетни кредити, със седалище София. (2) За изпълнение на дейността си БТА може да създава кореспондентски бюра в страната и в чужбина по ред, определен в правилника за дейността на БТА. (3) Българската телеграфна агенция има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака. Чл. 3. (1) Българската телеграфна агенция определя самостоятелно в съответствие с интересите на обществото и на държавата, в съответствие с Конституцията на Република България и с този закон съдържанието на информационната си дейност, като носи отговорност за нея. (2) Българската телеграфна агенция е независима при осъществяването на своята дейност и се отчита пред Народното събрание. (3) Служителите на БТА нямат право да заемат изборни длъжности в държавни и в общински органи, в ръководни органи на политически партии и коалиции, както и да развиват в БТА политическа дейност в полза или против която и да е политическа партия. Чл. 4. (1) Българската телеграфна агенция осъществява дейността си на основата на следните принципи: 1. независимост, обективност и добросъвестност; 2. свободно търсене, получаване и бързо разпространяване на пълна, точна, безпристрастна, достоверна и навременна информация; 3. запазване на тайната за източника на информация; 4. гарантиране на основните права, свободи и личната неприкосновеност на гражданите при разпространяване на информацията; 5. недопускане на разпространяване на информационни продукти, в които се пропагандира или възхвалява война, насилие, жестокост, политическа, етническа или религиозна нетърпимост; 6. равнопоставеност на достъпа до информация; 7. разграничаване на информацията от коментара, рекламата и платеното съобщение; 8. осигуряване на право на отговор на засегнатите в разпространените от БТА съобщения по ред, определен в правилника за дейността на БТА; 9. защитаване и популяризиране на книжовния български език, на националните традиции и култура; 10. осигуряване на информация за живота на българите, живеещи извън границите на Република България, както и осведомяването им за събитията в страната. (2) Разпространяването на информация от БТА не може да бъде насочено срещу правата и доброто име на гражданите, както и срещу националната сигурност, обществения ред, общественото здраве и добрите нрави. Глава втора ДЕЙНОСТ НА БТА Чл. 5. (1) Като национален независим информационен институт на Република България БТА осъществява следните дейности: 1. събира, обработва, съхранява и разпространява в страната и в чужбина информация в текст, образ и звук за политически, икономически, обществени, културни, научни и спортни събития в страната и в чужбина; 2. разпространява информация в случаи на бедствие, война или други опасности, свързани с живота и здравето на хората; 3. отразява актове и обръщения на: а) президента и на вицепрезидента на Република България; б) председателя на Народното събрание на Република България; в) министьр-председателя на Република България; г) председателя на Конституционния съд; д) председателя на Върховния касационен съд; е) председателя на Върховния административен съд; ж) главния прокурор; з) председателите на парламентарно представените политически партии и коалиции или оправомощени от тях представители; 4. осигурява достъпа до информация чрез свои продукти и услуги на: а) президента и вицепрезидента на Република България; б) народните представители; в) министър-председателя на Република България; г) министрите; д) съдиите от Конституционния съд; е) председателя на Върховния касационен съд; ж) председателя на Върховния административен съд; з) главния прокурор; и) командващия на Съвместното командване на силите и командирите на Сухопътните войски, на Военновъздушните сили и на Военноморските сили; к) управителя на Българската народна банка; л) председателя на Сметната палата; м) омбудсмана на Република България; н) директорите на Националната разузнавателна служба, Държавна агенция „Национална сигурност“ и на Националната служба за охрана. (2) По време на предизборни кампании БТА: 1. разпространява решенията на Централната избирателна комисия; 2. осигурява равнопоставеност на регистрираните за участие в изборите партии, коалиции и инициативни комитети; 3. съобразява дейността си с разпоредбите на Изборния кодекс, съответно на Закона за избиране на Велико Народно събрание. Чл. 6. За осъществяване на дейността си по чл. 5 Българската телеграфна агенция: 1. открива и поддържа структура от журналистически и помощни екипи в страната и в чужбина; 2. купува и разменя информационни продукти и услуги с международни и национални информационни агенции и с други български и чуждестранни медии; 3. членува в международни съюзи и сдружения на организации със сродна дейност. Чл. 7. (1) Българската телеграфна агенция има право да получава необходимата й информация от държавните и общинските органи, ако тя не съдържа предвидена от закон тайна. (2) Българската телеграфна агенция е длъжна да използва точно получената информация. Чл. 8. Всяко лице, което твърди, че е било засегнато в информация на БТА, има право по реда на Закона за достъп до обществена информация на достъп до съответния архив и на копие от информацията. Чл. 9. Българската телеграфна агенция не носи отговорност за разгласени сведения и за тяхното съдържание, когато те са: 1. получени по официален ред; 2. цитати от официални документи; 3. точно възпроизвеждане на публични изявления; 4. основани на материали, получени от други средства за масова информация. Глава трета УСТРОЙСТВО И УПРАВЛЕНИЕ НА БТА Чл. 10. (1) Българската телеграфна агенция се управлява и представлява от генерален директор на БТА, който се избира и освобождава от Народното събрание. (2) Генералният директор на БТА се избира с мандат от 5 години. (3) Едно лице може да бъде избирано за генерален директор на БТА за не повече от два мандата. Чл. 11. (1) Генерален директор на БТА може да бъде български гражданин, който: 1. има постоянен адрес на територията на Република България; 2. има придобито висше образование с образователно-квалификационна степен „магистър“; 3. има професионален стаж в областта на средствата за масова информация; 4. не е поставен под запрещение; 5. не e осъждан за умишлени престъпления от общ характер и не е лишен по съдебен ред от правото да заема съответната длъжност; 6. не е обявен в несъстоятелност като едноличен търговец или неограничено отговорен съдружник в търговско дружество, обявено в несъстоятелност, ако са останали неудовлетворени кредитори; 7. не е бил член на управителен или контролен орган на дружество, съответно кооперация, прекратени поради несъстоятелност през последните две години преди датата на избора, ако са останали неудовлетворени кредитори; 8. не е бил щатен или нещатен сътрудник на бившата Държавна сигурност и/или на разузнавателните служби на Българската народна армия. (2) Генералният директор на БТА няма право по време на заемането на тази длъжност: 1. да е народен представител, кмет или общински съветник; 2. да е съдия, прокурор или следовател; 3. да е лице по чл. 19 и 19а от Закона за администрацията или член на техните политически кабинети; 4. да заема държавна служба или да е общински служител; 5. да е кадрови военнослужещ по смисъла на Закона за отбраната и въоръжените сили на Република България или държавен служител по смисъла на Закона за Министерството на вътрешните работи; 6. да е член на политическа партия или организация; 7. да е член на синдикални организации; 8. да работи по трудово правоотношение; 9. да упражнява свободна, търговска или друга платена професионална дейност с изключение на: а) научноизследователска дейност; б) преподавателска дейност; в) упражняване на авторски права; г) членство в органи на юридически лица, в които БТА има участие; д) членство в международни организации във връзка с дейността на БТА; 10. да е собственик на капитал на търговски дружества, съдружник, управител, прокурист или член на органи на управление, контрол и надзор на търговски дружества и кооперации. (3) Генералният директор на БТА няма право да използва служебното си положение за рекламна дейност. Чл. 12. (1) Народното събрание избира генерален директор на БТА два месеца преди изтичане на мандата на действащия генерален директор. (2) При избирането си генералният директор на БТА полага пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната и да изпълнявам добросъвестно задълженията си на генерален директор на Българската телеграфна агенция, като се ръководя от принципите, предвидени в Закона за Българската телеграфна агенция. Заклех се!“. (3) В срок от един месец от избора генералният директор на БТА освобождава заеманите от него длъжности и прекратява дейностите, несъвместими с поста на генерален директор на БТА съгласно чл. 11, ал. 2. В същия срок той подписва декларация, с която декларира липсата на обстоятелства по чл. 11, ал. 2. (4) Декларацията по ал. 3 се съхранява в архива на Народното събрание. (5) Времето, през което генералният директор изпълнява своите функции, се зачита за трудов стаж по специалността му, съответно за служебен стаж за длъжността, която е заемал до избора си. Чл. 13. (1) Генералният директор на БТА получава основно месечно възнаграждение в размер, равен на възнаграждението на председател на постоянна комисия на Народното събрание. (2) Генералният директор на БТА има всички права по трудово правоотношение, освен тези, които са несъвместими със заеманата длъжност. Чл. 14. (1) Мандатът на генералния директор на БТА се прекратява с изтичане на срока му, при смърт, както и в случаите по ал. 2. (2) Мандатът на генералния директор на БТА се прекратява предсрочно с решение на Народното събрание: 1. при постъпване на писмено заявление от лицето, подадено до председателя на Народното събрание; 2. при трайна невъзможност за изпълнение на задълженията му, продължила повече от 6 месеца; 3. при лишаване или отказ от българското гражданство; 4. когато с влязла в сила присъда е осъден за умишлено престъпление от общ характер или е лишен от правото да заема съответната длъжност; 5. при влизане в сила на акт, с който е установен конфликт на интереси по реда на Закона за предотвратяване и установяване на конфликт на интереси; 6. при установяване, че лицето не отговаря на изискванията на чл. 11, ал. 1 или при възникване на несъвместимост по чл. 11, ал. 2. (3) При прекратяване на мандата на генералния директор на БТА заместник-генералният директор изпълнява задълженията му до избирането на нов генерален директор по реда на този закон. Чл. 15. Генералният директор на Българската телеграфна агенция: 1. организира и ръководи дейността на БТА; 2. представлява БТА; 3. управлява имуществото на БТА при спазване на условията и по реда на Закона за държавната собственост и действащото законодателство; 4. организира съставянето на проектобюджета и включената в него субсидия от държавния бюджет и изпраща в Министерството на финансите проекта за субсидия за включването й в проекта на закона за държавния бюджет на Република България за съответната година; 5. организира изпълнението и отчитането на бюджета на БТА; 6. утвърждава правилника за дейността на БТА, вътрешни правила и други актове, свързани с дейността на БТА; 7. утвърждава структурата на БТА, длъжностното и щатното разписание, както и длъжностните изисквания за служителите в БТА; 8. сключва, изменя и прекратява трудовите договори със служителите в БТА и упражнява правата и задълженията на работодател; 9. утвърждава правила за разпределение на субсидията за финансиране на дейностите по чл. 5, съгласувано с министъра на финансите. Чл. 16. (1) Генералният директор на БТА представя за обсъждане в Народното събрание отчети за дейността си, включително финансови отчети, не по-късно: 1. от 31 октомври – за първото полугодие, и 2. от 30 април – за предходната година. (2) Специализираната постоянна комисия на Народното събрание разглежда отчетите по ал. 1 и изготвя доклад по тях, които се разглеждат от Народното събрание. (3) Народното събрание обсъжда и приема отчетите по ал. 1. (4) Решенията на Народното събрание относно приемането на отчетите по ал. 1, т. 1 и 2 за дейността на БТА се обнародват в „Държавен вестник“. Чл. 17. (1) В своята дейност генералният директор на БТА се подпомага от заместник генерален директор на БТА. (2) Заместник генералният директор на БТА се назначава от генералния директор на БТА след провеждане на конкурс по реда на Кодекса на труда. (3) Заместник генерален директор на БТА може да бъде лице, което отговаря на изискванията на чл. 11, ал. 1 и има трудов стаж в БТА не по-малко от пет години. (4) Дейността на БТА се организира в дирекции, които се ръководят от директори, назначавани по трудов договор от генералния директор. (5) Структурата на дирекциите и звената в тях се утвърждава от генералния директор. (6) Дирекциите, свързани с информационната дейност на БТА, се ръководят от заместник генералния директор. (7) Дирекциите, свързани с административната дейност, се ръководят от главен секретар, който се назначава след провеждане на конкурс по реда на Кодекса на труда. (8) За заемане на длъжността главен секретар на БТА се прилагат изискванията на чл. 11, ал. 1. Глава четвърта ИМУЩЕСТВО И ФИНАНСИРАНЕ НА БТА Чл. 18. (1) Имуществото на БТА включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, неимуществени права, участие в други юридически лица, както и други права и задължения. (2) Недвижимите имоти, предназначени за изпълнение на функциите на БТА, са публична държавна собственост. Чл. 19. (1) Българската телеграфна агенция съставя, изпълнява, приключва и отчита бюджет. (2) Бюджетът се съставя съгласно Единната бюджетна класификация. Чл. 20. (1) В приходната част на бюджета постъпват: 1. субсидии, предоставени от държавния бюджет; 2. приходи от собствена дейност, като: а) продажба на информационни и други продукти; б) информационно обслужване на юридически и физически лица; в) издателска и печатна дейност; г) реклама и спонсорство; д) упражняване на права върху интелектуална собственост; е) наеми; ж) други дейности, които не противоречат на този закон; 3. дарения, завещания и наследства; 4. средства по международни договори и програми. (2) Субсидията от държавния бюджет се предоставя за информационно осигуряване на Република България чрез финансиране на дейности по чл. 5, както и за поддържане и развитие на материалната база. (3) Превишението на приходите над разходите в края на годината преминава в преходен остатък, който се включва към бюджета за следващата година. (4) Банковото обслужване на БТА се извършва от Българската народна банка. Чл. 21. Одит на бюджета и управлението на имуществото на БТА се извършва по реда на Закона за Сметната палата, Закона за финансовото управление и контрол в публичния сектор и Закона за вътрешния одит в публичния сектор. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Наличните до влизането в сила на закона парични средства на Българската телеграфна агенция се прехвърлят по сметка в Българската народна банка. § 2. (1) Средствата, предвидени за изпълнение на дейностите по информационното осигуряване, определени със Статута на Българската телеграфна агенция, могат да бъдат използвани за финансиране на дейностите по чл. 5. (2) При разпределението и отчитането на средствата по ал. 1 се прилагат разпоредбите на чл. 15, т. 9 и чл. 16. § 3. Недвижимите имоти и движимите вещи – държавна собственост, управлявани и стопанисвани от Българската телеграфна агенция до влизането в сила на закона, се предоставят за ползване и управление на БТА. § 4. (1) В срок до три месеца от влизането в сила на закона Народното събрание избира генерален директор на БТА по предвидения в него ред. (2) До избиране на генерален директор на БТА по реда на ал. 1 правомощията му се упражняват от заварения към влизането в сила на закона генерален директор на БТА. § 5. (1) Генералният директор на БТА, избран по реда на § 4, ал. 1, в срок до три месеца от датата на избора си утвърждава структурата, длъжностното и щатното разписание, длъжностните характеристики на служителите на БТА и насрочва конкурс по чл. 17, ал. 2. (2) Правоотношенията на служителите на БТА се уреждат съгласно чл. 123 от Кодекса на труда и в съответствие с утвърдената по реда на ал. 1 структура и числен състав. § 6. В Закона за държавния бюджет на Република България за 2011 г. (обн., ДВ, бр. 99 от 2010 г.; бр. 31 от 2011 г. – Решение № 1 на Конституционния съд от 2011 г.) § 62 от преходните и заключителните разпоредби се отменя. § 7. В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г., бр. 19 и 34 от 2011 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българското национално радио“ се поставя запетая и се добавя „Българската телеграфна агенция“. § 8. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. § 9. Законът отменя Решението на Народното събрание от 29 юни 1994 г. за приемане на Статута на Българската телеграфна агенция (ДВ, бр. 56 от 1994 г.). Законът е приет от 41-ото Народно събрание на 1 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 12918 Начало Законодателство Закони Начало Законодателство Закони Закон за Българската телеграфна агенция Дата на приемане 01/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за Българската телеграфна агенция УКАЗ № 254 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за Българската телеграфна агенция, приет от ХLI Народно събрание на 1 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за Българската телеграфна агенция Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда устройството, дейността и управлението на Българската телеграфна агенция, наричана по-нататък „БТА“. (2) Българската телеграфна агенция е национален независим информационен институт на Република България, който осъществява дейностите, определени в този закон. (3) Наименованието на БТА за чужбина е Bulgarian News Agency ВТА. Чл. 2. (1) Българската телеграфна агенция е юридическо лице на бюджетна издръжка – първостепенен разпоредител с бюджетни кредити, със седалище София. (2) За изпълнение на дейността си БТА може да създава кореспондентски бюра в страната и в чужбина по ред, определен в правилника за дейността на БТА. (3) Българската телеграфна агенция има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака. Чл. 3. (1) Българската телеграфна агенция определя самостоятелно в съответствие с интересите на обществото и на държавата, в съответствие с Конституцията на Република България и с този закон съдържанието на информационната си дейност, като носи отговорност за нея. (2) Българската телеграфна агенция е независима при осъществяването на своята дейност и се отчита пред Народното събрание. (3) Служителите на БТА нямат право да заемат изборни длъжности в държавни и в общински органи, в ръководни органи на политически партии и коалиции, както и да развиват в БТА политическа дейност в полза или против която и да е политическа партия. Чл. 4. (1) Българската телеграфна агенция осъществява дейността си на основата на следните принципи: 1. независимост, обективност и добросъвестност; 2. свободно търсене, получаване и бързо разпространяване на пълна, точна, безпристрастна, достоверна и навременна информация; 3. запазване на тайната за източника на информация; 4. гарантиране на основните права, свободи и личната неприкосновеност на гражданите при разпространяване на информацията; 5. недопускане на разпространяване на информационни продукти, в които се пропагандира или възхвалява война, насилие, жестокост, политическа, етническа или религиозна нетърпимост; 6. равнопоставеност на достъпа до информация; 7. разграничаване на информацията от коментара, рекламата и платеното съобщение; 8. осигуряване на право на отговор на засегнатите в разпространените от БТА съобщения по ред, определен в правилника за дейността на БТА; 9. защитаване и популяризиране на книжовния български език, на националните традиции и култура; 10. осигуряване на информация за живота на българите, живеещи извън границите на Република България, както и осведомяването им за събитията в страната. (2) Разпространяването на информация от БТА не може да бъде насочено срещу правата и доброто име на гражданите, както и срещу националната сигурност, обществения ред, общественото здраве и добрите нрави. Глава втора ДЕЙНОСТ НА БТА Чл. 5. (1) Като национален независим информационен институт на Република България БТА осъществява следните дейности: 1. събира, обработва, съхранява и разпространява в страната и в чужбина информация в текст, образ и звук за политически, икономически, обществени, културни, научни и спортни събития в страната и в чужбина; 2. разпространява информация в случаи на бедствие, война или други опасности, свързани с живота и здравето на хората; 3. отразява актове и обръщения на: а) президента и на вицепрезидента на Република България; б) председателя на Народното събрание на Република България; в) министьр-председателя на Република България; г) председателя на Конституционния съд; д) председателя на Върховния касационен съд; е) председателя на Върховния административен съд; ж) главния прокурор; з) председателите на парламентарно представените политически партии и коалиции или оправомощени от тях представители; 4. осигурява достъпа до информация чрез свои продукти и услуги на: а) президента и вицепрезидента на Република България; б) народните представители; в) министър-председателя на Република България; г) министрите; д) съдиите от Конституционния съд; е) председателя на Върховния касационен съд; ж) председателя на Върховния административен съд; з) главния прокурор; и) командващия на Съвместното командване на силите и командирите на Сухопътните войски, на Военновъздушните сили и на Военноморските сили; к) управителя на Българската народна банка; л) председателя на Сметната палата; м) омбудсмана на Република България; н) директорите на Националната разузнавателна служба, Държавна агенция „Национална сигурност“ и на Националната служба за охрана. (2) По време на предизборни кампании БТА: 1. разпространява решенията на Централната избирателна комисия; 2. осигурява равнопоставеност на регистрираните за участие в изборите партии, коалиции и инициативни комитети; 3. съобразява дейността си с разпоредбите на Изборния кодекс, съответно на Закона за избиране на Велико Народно събрание. Чл. 6. За осъществяване на дейността си по чл. 5 Българската телеграфна агенция: 1. открива и поддържа структура от журналистически и помощни екипи в страната и в чужбина; 2. купува и разменя информационни продукти и услуги с международни и национални информационни агенции и с други български и чуждестранни медии; 3. членува в международни съюзи и сдружения на организации със сродна дейност. Чл. 7. (1) Българската телеграфна агенция има право да получава необходимата й информация от държавните и общинските органи, ако тя не съдържа предвидена от закон тайна. (2) Българската телеграфна агенция е длъжна да използва точно получената информация. Чл. 8. Всяко лице, което твърди, че е било засегнато в информация на БТА, има право по реда на Закона за достъп до обществена информация на достъп до съответния архив и на копие от информацията. Чл. 9. Българската телеграфна агенция не носи отговорност за разгласени сведения и за тяхното съдържание, когато те са: 1. получени по официален ред; 2. цитати от официални документи; 3. точно възпроизвеждане на публични изявления; 4. основани на материали, получени от други средства за масова информация. Глава трета УСТРОЙСТВО И УПРАВЛЕНИЕ НА БТА Чл. 10. (1) Българската телеграфна агенция се управлява и представлява от генерален директор на БТА, който се избира и освобождава от Народното събрание. (2) Генералният директор на БТА се избира с мандат от 5 години. (3) Едно лице може да бъде избирано за генерален директор на БТА за не повече от два мандата. Чл. 11. (1) Генерален директор на БТА може да бъде български гражданин, който: 1. има постоянен адрес на територията на Република България; 2. има придобито висше образование с образователно-квалификационна степен „магистър“; 3. има професионален стаж в областта на средствата за масова информация; 4. не е поставен под запрещение; 5. не e осъждан за умишлени престъпления от общ характер и не е лишен по съдебен ред от правото да заема съответната длъжност; 6. не е обявен в несъстоятелност като едноличен търговец или неограничено отговорен съдружник в търговско дружество, обявено в несъстоятелност, ако са останали неудовлетворени кредитори; 7. не е бил член на управителен или контролен орган на дружество, съответно кооперация, прекратени поради несъстоятелност през последните две години преди датата на избора, ако са останали неудовлетворени кредитори; 8. не е бил щатен или нещатен сътрудник на бившата Държавна сигурност и/или на разузнавателните служби на Българската народна армия. (2) Генералният директор на БТА няма право по време на заемането на тази длъжност: 1. да е народен представител, кмет или общински съветник; 2. да е съдия, прокурор или следовател; 3. да е лице по чл. 19 и 19а от Закона за администрацията или член на техните политически кабинети; 4. да заема държавна служба или да е общински служител; 5. да е кадрови военнослужещ по смисъла на Закона за отбраната и въоръжените сили на Република България или държавен служител по смисъла на Закона за Министерството на вътрешните работи; 6. да е член на политическа партия или организация; 7. да е член на синдикални организации; 8. да работи по трудово правоотношение; 9. да упражнява свободна, търговска или друга платена професионална дейност с изключение на: а) научноизследователска дейност; б) преподавателска дейност; в) упражняване на авторски права; г) членство в органи на юридически лица, в които БТА има участие; д) членство в международни организации във връзка с дейността на БТА; 10. да е собственик на капитал на търговски дружества, съдружник, управител, прокурист или член на органи на управление, контрол и надзор на търговски дружества и кооперации. (3) Генералният директор на БТА няма право да използва служебното си положение за рекламна дейност. Чл. 12. (1) Народното събрание избира генерален директор на БТА два месеца преди изтичане на мандата на действащия генерален директор. (2) При избирането си генералният директор на БТА полага пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната и да изпълнявам добросъвестно задълженията си на генерален директор на Българската телеграфна агенция, като се ръководя от принципите, предвидени в Закона за Българската телеграфна агенция. Заклех се!“. (3) В срок от един месец от избора генералният директор на БТА освобождава заеманите от него длъжности и прекратява дейностите, несъвместими с поста на генерален директор на БТА съгласно чл. 11, ал. 2. В същия срок той подписва декларация, с която декларира липсата на обстоятелства по чл. 11, ал. 2. (4) Декларацията по ал. 3 се съхранява в архива на Народното събрание. (5) Времето, през което генералният директор изпълнява своите функции, се зачита за трудов стаж по специалността му, съответно за служебен стаж за длъжността, която е заемал до избора си. Чл. 13. (1) Генералният директор на БТА получава основно месечно възнаграждение в размер, равен на възнаграждението на председател на постоянна комисия на Народното събрание. (2) Генералният директор на БТА има всички права по трудово правоотношение, освен тези, които са несъвместими със заеманата длъжност. Чл. 14. (1) Мандатът на генералния директор на БТА се прекратява с изтичане на срока му, при смърт, както и в случаите по ал. 2. (2) Мандатът на генералния директор на БТА се прекратява предсрочно с решение на Народното събрание: 1. при постъпване на писмено заявление от лицето, подадено до председателя на Народното събрание; 2. при трайна невъзможност за изпълнение на задълженията му, продължила повече от 6 месеца; 3. при лишаване или отказ от българското гражданство; 4. когато с влязла в сила присъда е осъден за умишлено престъпление от общ характер или е лишен от правото да заема съответната длъжност; 5. при влизане в сила на акт, с който е установен конфликт на интереси по реда на Закона за предотвратяване и установяване на конфликт на интереси; 6. при установяване, че лицето не отговаря на изискванията на чл. 11, ал. 1 или при възникване на несъвместимост по чл. 11, ал. 2. (3) При прекратяване на мандата на генералния директор на БТА заместник-генералният директор изпълнява задълженията му до избирането на нов генерален директор по реда на този закон. Чл. 15. Генералният директор на Българската телеграфна агенция: 1. организира и ръководи дейността на БТА; 2. представлява БТА; 3. управлява имуществото на БТА при спазване на условията и по реда на Закона за държавната собственост и действащото законодателство; 4. организира съставянето на проектобюджета и включената в него субсидия от държавния бюджет и изпраща в Министерството на финансите проекта за субсидия за включването й в проекта на закона за държавния бюджет на Република България за съответната година; 5. организира изпълнението и отчитането на бюджета на БТА; 6. утвърждава правилника за дейността на БТА, вътрешни правила и други актове, свързани с дейността на БТА; 7. утвърждава структурата на БТА, длъжностното и щатното разписание, както и длъжностните изисквания за служителите в БТА; 8. сключва, изменя и прекратява трудовите договори със служителите в БТА и упражнява правата и задълженията на работодател; 9. утвърждава правила за разпределение на субсидията за финансиране на дейностите по чл. 5, съгласувано с министъра на финансите. Чл. 16. (1) Генералният директор на БТА представя за обсъждане в Народното събрание отчети за дейността си, включително финансови отчети, не по-късно: 1. от 31 октомври – за първото полугодие, и 2. от 30 април – за предходната година. (2) Специализираната постоянна комисия на Народното събрание разглежда отчетите по ал. 1 и изготвя доклад по тях, които се разглеждат от Народното събрание. (3) Народното събрание обсъжда и приема отчетите по ал. 1. (4) Решенията на Народното събрание относно приемането на отчетите по ал. 1, т. 1 и 2 за дейността на БТА се обнародват в „Държавен вестник“. Чл. 17. (1) В своята дейност генералният директор на БТА се подпомага от заместник генерален директор на БТА. (2) Заместник генералният директор на БТА се назначава от генералния директор на БТА след провеждане на конкурс по реда на Кодекса на труда. (3) Заместник генерален директор на БТА може да бъде лице, което отговаря на изискванията на чл. 11, ал. 1 и има трудов стаж в БТА не по-малко от пет години. (4) Дейността на БТА се организира в дирекции, които се ръководят от директори, назначавани по трудов договор от генералния директор. (5) Структурата на дирекциите и звената в тях се утвърждава от генералния директор. (6) Дирекциите, свързани с информационната дейност на БТА, се ръководят от заместник генералния директор. (7) Дирекциите, свързани с административната дейност, се ръководят от главен секретар, който се назначава след провеждане на конкурс по реда на Кодекса на труда. (8) За заемане на длъжността главен секретар на БТА се прилагат изискванията на чл. 11, ал. 1. Глава четвърта ИМУЩЕСТВО И ФИНАНСИРАНЕ НА БТА Чл. 18. (1) Имуществото на БТА включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, неимуществени права, участие в други юридически лица, както и други права и задължения. (2) Недвижимите имоти, предназначени за изпълнение на функциите на БТА, са публична държавна собственост. Чл. 19. (1) Българската телеграфна агенция съставя, изпълнява, приключва и отчита бюджет. (2) Бюджетът се съставя съгласно Единната бюджетна класификация. Чл. 20. (1) В приходната част на бюджета постъпват: 1. субсидии, предоставени от държавния бюджет; 2. приходи от собствена дейност, като: а) продажба на информационни и други продукти; б) информационно обслужване на юридически и физически лица; в) издателска и печатна дейност; г) реклама и спонсорство; д) упражняване на права върху интелектуална собственост; е) наеми; ж) други дейности, които не противоречат на този закон; 3. дарения, завещания и наследства; 4. средства по международни договори и програми. (2) Субсидията от държавния бюджет се предоставя за информационно осигуряване на Република България чрез финансиране на дейности по чл. 5, както и за поддържане и развитие на материалната база. (3) Превишението на приходите над разходите в края на годината преминава в преходен остатък, който се включва към бюджета за следващата година. (4) Банковото обслужване на БТА се извършва от Българската народна банка. Чл. 21. Одит на бюджета и управлението на имуществото на БТА се извършва по реда на Закона за Сметната палата, Закона за финансовото управление и контрол в публичния сектор и Закона за вътрешния одит в публичния сектор. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Наличните до влизането в сила на закона парични средства на Българската телеграфна агенция се прехвърлят по сметка в Българската народна банка. § 2. (1) Средствата, предвидени за изпълнение на дейностите по информационното осигуряване, определени със Статута на Българската телеграфна агенция, могат да бъдат използвани за финансиране на дейностите по чл. 5. (2) При разпределението и отчитането на средствата по ал. 1 се прилагат разпоредбите на чл. 15, т. 9 и чл. 16. § 3. Недвижимите имоти и движимите вещи – държавна собственост, управлявани и стопанисвани от Българската телеграфна агенция до влизането в сила на закона, се предоставят за ползване и управление на БТА. § 4. (1) В срок до три месеца от влизането в сила на закона Народното събрание избира генерален директор на БТА по предвидения в него ред. (2) До избиране на генерален директор на БТА по реда на ал. 1 правомощията му се упражняват от заварения към влизането в сила на закона генерален директор на БТА. § 5. (1) Генералният директор на БТА, избран по реда на § 4, ал. 1, в срок до три месеца от датата на избора си утвърждава структурата, длъжностното и щатното разписание, длъжностните характеристики на служителите на БТА и насрочва конкурс по чл. 17, ал. 2. (2) Правоотношенията на служителите на БТА се уреждат съгласно чл. 123 от Кодекса на труда и в съответствие с утвърдената по реда на ал. 1 структура и числен състав. § 6. В Закона за държавния бюджет на Република България за 2011 г. (обн., ДВ, бр. 99 от 2010 г.; бр. 31 от 2011 г. – Решение № 1 на Конституционния съд от 2011 г.) § 62 от преходните и заключителните разпоредби се отменя. § 7. В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г., бр. 19 и 34 от 2011 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българското национално радио“ се поставя запетая и се добавя „Българската телеграфна агенция“. § 8. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. § 9. Законът отменя Решението на Народното събрание от 29 юни 1994 г. за приемане на Статута на Българската телеграфна агенция (ДВ, бр. 56 от 1994 г.). Законът е приет от 41-ото Народно събрание на 1 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 12918 Закон за Българската телеграфна агенция Закон за Българската телеграфна агенция Дата на приемане 01/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за Българската телеграфна агенция Дата на приемане 01/12/2011 Държавен вестник брой 99 / 2011 г. Законопроект Законопроект за Българската телеграфна агенция УКАЗ № 254 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за Българската телеграфна агенция, приет от ХLI Народно събрание на 1 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за Българската телеграфна агенция Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда устройството, дейността и управлението на Българската телеграфна агенция, наричана по-нататък „БТА“. (2) Българската телеграфна агенция е национален независим информационен институт на Република България, който осъществява дейностите, определени в този закон. (3) Наименованието на БТА за чужбина е Bulgarian News Agency ВТА. Чл. 2. (1) Българската телеграфна агенция е юридическо лице на бюджетна издръжка – първостепенен разпоредител с бюджетни кредити, със седалище София. (2) За изпълнение на дейността си БТА може да създава кореспондентски бюра в страната и в чужбина по ред, определен в правилника за дейността на БТА. (3) Българската телеграфна агенция има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака. Чл. 3. (1) Българската телеграфна агенция определя самостоятелно в съответствие с интересите на обществото и на държавата, в съответствие с Конституцията на Република България и с този закон съдържанието на информационната си дейност, като носи отговорност за нея. (2) Българската телеграфна агенция е независима при осъществяването на своята дейност и се отчита пред Народното събрание. (3) Служителите на БТА нямат право да заемат изборни длъжности в държавни и в общински органи, в ръководни органи на политически партии и коалиции, както и да развиват в БТА политическа дейност в полза или против която и да е политическа партия. Чл. 4. (1) Българската телеграфна агенция осъществява дейността си на основата на следните принципи: 1. независимост, обективност и добросъвестност; 2. свободно търсене, получаване и бързо разпространяване на пълна, точна, безпристрастна, достоверна и навременна информация; 3. запазване на тайната за източника на информация; 4. гарантиране на основните права, свободи и личната неприкосновеност на гражданите при разпространяване на информацията; 5. недопускане на разпространяване на информационни продукти, в които се пропагандира или възхвалява война, насилие, жестокост, политическа, етническа или религиозна нетърпимост; 6. равнопоставеност на достъпа до информация; 7. разграничаване на информацията от коментара, рекламата и платеното съобщение; 8. осигуряване на право на отговор на засегнатите в разпространените от БТА съобщения по ред, определен в правилника за дейността на БТА; 9. защитаване и популяризиране на книжовния български език, на националните традиции и култура; 10. осигуряване на информация за живота на българите, живеещи извън границите на Република България, както и осведомяването им за събитията в страната. (2) Разпространяването на информация от БТА не може да бъде насочено срещу правата и доброто име на гражданите, както и срещу националната сигурност, обществения ред, общественото здраве и добрите нрави. Глава втора ДЕЙНОСТ НА БТА Чл. 5. (1) Като национален независим информационен институт на Република България БТА осъществява следните дейности: 1. събира, обработва, съхранява и разпространява в страната и в чужбина информация в текст, образ и звук за политически, икономически, обществени, културни, научни и спортни събития в страната и в чужбина; 2. разпространява информация в случаи на бедствие, война или други опасности, свързани с живота и здравето на хората; 3. отразява актове и обръщения на: а) президента и на вицепрезидента на Република България; б) председателя на Народното събрание на Република България; в) министьр-председателя на Република България; г) председателя на Конституционния съд; д) председателя на Върховния касационен съд; е) председателя на Върховния административен съд; ж) главния прокурор; з) председателите на парламентарно представените политически партии и коалиции или оправомощени от тях представители; 4. осигурява достъпа до информация чрез свои продукти и услуги на: а) президента и вицепрезидента на Република България; б) народните представители; в) министър-председателя на Република България; г) министрите; д) съдиите от Конституционния съд; е) председателя на Върховния касационен съд; ж) председателя на Върховния административен съд; з) главния прокурор; и) командващия на Съвместното командване на силите и командирите на Сухопътните войски, на Военновъздушните сили и на Военноморските сили; к) управителя на Българската народна банка; л) председателя на Сметната палата; м) омбудсмана на Република България; н) директорите на Националната разузнавателна служба, Държавна агенция „Национална сигурност“ и на Националната служба за охрана. (2) По време на предизборни кампании БТА: 1. разпространява решенията на Централната избирателна комисия; 2. осигурява равнопоставеност на регистрираните за участие в изборите партии, коалиции и инициативни комитети; 3. съобразява дейността си с разпоредбите на Изборния кодекс, съответно на Закона за избиране на Велико Народно събрание. Чл. 6. За осъществяване на дейността си по чл. 5 Българската телеграфна агенция: 1. открива и поддържа структура от журналистически и помощни екипи в страната и в чужбина; 2. купува и разменя информационни продукти и услуги с международни и национални информационни агенции и с други български и чуждестранни медии; 3. членува в международни съюзи и сдружения на организации със сродна дейност. Чл. 7. (1) Българската телеграфна агенция има право да получава необходимата й информация от държавните и общинските органи, ако тя не съдържа предвидена от закон тайна. (2) Българската телеграфна агенция е длъжна да използва точно получената информация. Чл. 8. Всяко лице, което твърди, че е било засегнато в информация на БТА, има право по реда на Закона за достъп до обществена информация на достъп до съответния архив и на копие от информацията. Чл. 9. Българската телеграфна агенция не носи отговорност за разгласени сведения и за тяхното съдържание, когато те са: 1. получени по официален ред; 2. цитати от официални документи; 3. точно възпроизвеждане на публични изявления; 4. основани на материали, получени от други средства за масова информация. Глава трета УСТРОЙСТВО И УПРАВЛЕНИЕ НА БТА Чл. 10. (1) Българската телеграфна агенция се управлява и представлява от генерален директор на БТА, който се избира и освобождава от Народното събрание. (2) Генералният директор на БТА се избира с мандат от 5 години. (3) Едно лице може да бъде избирано за генерален директор на БТА за не повече от два мандата. Чл. 11. (1) Генерален директор на БТА може да бъде български гражданин, който: 1. има постоянен адрес на територията на Република България; 2. има придобито висше образование с образователно-квалификационна степен „магистър“; 3. има професионален стаж в областта на средствата за масова информация; 4. не е поставен под запрещение; 5. не e осъждан за умишлени престъпления от общ характер и не е лишен по съдебен ред от правото да заема съответната длъжност; 6. не е обявен в несъстоятелност като едноличен търговец или неограничено отговорен съдружник в търговско дружество, обявено в несъстоятелност, ако са останали неудовлетворени кредитори; 7. не е бил член на управителен или контролен орган на дружество, съответно кооперация, прекратени поради несъстоятелност през последните две години преди датата на избора, ако са останали неудовлетворени кредитори; 8. не е бил щатен или нещатен сътрудник на бившата Държавна сигурност и/или на разузнавателните служби на Българската народна армия. (2) Генералният директор на БТА няма право по време на заемането на тази длъжност: 1. да е народен представител, кмет или общински съветник; 2. да е съдия, прокурор или следовател; 3. да е лице по чл. 19 и 19а от Закона за администрацията или член на техните политически кабинети; 4. да заема държавна служба или да е общински служител; 5. да е кадрови военнослужещ по смисъла на Закона за отбраната и въоръжените сили на Република България или държавен служител по смисъла на Закона за Министерството на вътрешните работи; 6. да е член на политическа партия или организация; 7. да е член на синдикални организации; 8. да работи по трудово правоотношение; 9. да упражнява свободна, търговска или друга платена професионална дейност с изключение на: а) научноизследователска дейност; б) преподавателска дейност; в) упражняване на авторски права; г) членство в органи на юридически лица, в които БТА има участие; д) членство в международни организации във връзка с дейността на БТА; 10. да е собственик на капитал на търговски дружества, съдружник, управител, прокурист или член на органи на управление, контрол и надзор на търговски дружества и кооперации. (3) Генералният директор на БТА няма право да използва служебното си положение за рекламна дейност. Чл. 12. (1) Народното събрание избира генерален директор на БТА два месеца преди изтичане на мандата на действащия генерален директор. (2) При избирането си генералният директор на БТА полага пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната и да изпълнявам добросъвестно задълженията си на генерален директор на Българската телеграфна агенция, като се ръководя от принципите, предвидени в Закона за Българската телеграфна агенция. Заклех се!“. (3) В срок от един месец от избора генералният директор на БТА освобождава заеманите от него длъжности и прекратява дейностите, несъвместими с поста на генерален директор на БТА съгласно чл. 11, ал. 2. В същия срок той подписва декларация, с която декларира липсата на обстоятелства по чл. 11, ал. 2. (4) Декларацията по ал. 3 се съхранява в архива на Народното събрание. (5) Времето, през което генералният директор изпълнява своите функции, се зачита за трудов стаж по специалността му, съответно за служебен стаж за длъжността, която е заемал до избора си. Чл. 13. (1) Генералният директор на БТА получава основно месечно възнаграждение в размер, равен на възнаграждението на председател на постоянна комисия на Народното събрание. (2) Генералният директор на БТА има всички права по трудово правоотношение, освен тези, които са несъвместими със заеманата длъжност. Чл. 14. (1) Мандатът на генералния директор на БТА се прекратява с изтичане на срока му, при смърт, както и в случаите по ал. 2. (2) Мандатът на генералния директор на БТА се прекратява предсрочно с решение на Народното събрание: 1. при постъпване на писмено заявление от лицето, подадено до председателя на Народното събрание; 2. при трайна невъзможност за изпълнение на задълженията му, продължила повече от 6 месеца; 3. при лишаване или отказ от българското гражданство; 4. когато с влязла в сила присъда е осъден за умишлено престъпление от общ характер или е лишен от правото да заема съответната длъжност; 5. при влизане в сила на акт, с който е установен конфликт на интереси по реда на Закона за предотвратяване и установяване на конфликт на интереси; 6. при установяване, че лицето не отговаря на изискванията на чл. 11, ал. 1 или при възникване на несъвместимост по чл. 11, ал. 2. (3) При прекратяване на мандата на генералния директор на БТА заместник-генералният директор изпълнява задълженията му до избирането на нов генерален директор по реда на този закон. Чл. 15. Генералният директор на Българската телеграфна агенция: 1. организира и ръководи дейността на БТА; 2. представлява БТА; 3. управлява имуществото на БТА при спазване на условията и по реда на Закона за държавната собственост и действащото законодателство; 4. организира съставянето на проектобюджета и включената в него субсидия от държавния бюджет и изпраща в Министерството на финансите проекта за субсидия за включването й в проекта на закона за държавния бюджет на Република България за съответната година; 5. организира изпълнението и отчитането на бюджета на БТА; 6. утвърждава правилника за дейността на БТА, вътрешни правила и други актове, свързани с дейността на БТА; 7. утвърждава структурата на БТА, длъжностното и щатното разписание, както и длъжностните изисквания за служителите в БТА; 8. сключва, изменя и прекратява трудовите договори със служителите в БТА и упражнява правата и задълженията на работодател; 9. утвърждава правила за разпределение на субсидията за финансиране на дейностите по чл. 5, съгласувано с министъра на финансите. Чл. 16. (1) Генералният директор на БТА представя за обсъждане в Народното събрание отчети за дейността си, включително финансови отчети, не по-късно: 1. от 31 октомври – за първото полугодие, и 2. от 30 април – за предходната година. (2) Специализираната постоянна комисия на Народното събрание разглежда отчетите по ал. 1 и изготвя доклад по тях, които се разглеждат от Народното събрание. (3) Народното събрание обсъжда и приема отчетите по ал. 1. (4) Решенията на Народното събрание относно приемането на отчетите по ал. 1, т. 1 и 2 за дейността на БТА се обнародват в „Държавен вестник“. Чл. 17. (1) В своята дейност генералният директор на БТА се подпомага от заместник генерален директор на БТА. (2) Заместник генералният директор на БТА се назначава от генералния директор на БТА след провеждане на конкурс по реда на Кодекса на труда. (3) Заместник генерален директор на БТА може да бъде лице, което отговаря на изискванията на чл. 11, ал. 1 и има трудов стаж в БТА не по-малко от пет години. (4) Дейността на БТА се организира в дирекции, които се ръководят от директори, назначавани по трудов договор от генералния директор. (5) Структурата на дирекциите и звената в тях се утвърждава от генералния директор. (6) Дирекциите, свързани с информационната дейност на БТА, се ръководят от заместник генералния директор. (7) Дирекциите, свързани с административната дейност, се ръководят от главен секретар, който се назначава след провеждане на конкурс по реда на Кодекса на труда. (8) За заемане на длъжността главен секретар на БТА се прилагат изискванията на чл. 11, ал. 1. Глава четвърта ИМУЩЕСТВО И ФИНАНСИРАНЕ НА БТА Чл. 18. (1) Имуществото на БТА включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, неимуществени права, участие в други юридически лица, както и други права и задължения. (2) Недвижимите имоти, предназначени за изпълнение на функциите на БТА, са публична държавна собственост. Чл. 19. (1) Българската телеграфна агенция съставя, изпълнява, приключва и отчита бюджет. (2) Бюджетът се съставя съгласно Единната бюджетна класификация. Чл. 20. (1) В приходната част на бюджета постъпват: 1. субсидии, предоставени от държавния бюджет; 2. приходи от собствена дейност, като: а) продажба на информационни и други продукти; б) информационно обслужване на юридически и физически лица; в) издателска и печатна дейност; г) реклама и спонсорство; д) упражняване на права върху интелектуална собственост; е) наеми; ж) други дейности, които не противоречат на този закон; 3. дарения, завещания и наследства; 4. средства по международни договори и програми. (2) Субсидията от държавния бюджет се предоставя за информационно осигуряване на Република България чрез финансиране на дейности по чл. 5, както и за поддържане и развитие на материалната база. (3) Превишението на приходите над разходите в края на годината преминава в преходен остатък, който се включва към бюджета за следващата година. (4) Банковото обслужване на БТА се извършва от Българската народна банка. Чл. 21. Одит на бюджета и управлението на имуществото на БТА се извършва по реда на Закона за Сметната палата, Закона за финансовото управление и контрол в публичния сектор и Закона за вътрешния одит в публичния сектор. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Наличните до влизането в сила на закона парични средства на Българската телеграфна агенция се прехвърлят по сметка в Българската народна банка. § 2. (1) Средствата, предвидени за изпълнение на дейностите по информационното осигуряване, определени със Статута на Българската телеграфна агенция, могат да бъдат използвани за финансиране на дейностите по чл. 5. (2) При разпределението и отчитането на средствата по ал. 1 се прилагат разпоредбите на чл. 15, т. 9 и чл. 16. § 3. Недвижимите имоти и движимите вещи – държавна собственост, управлявани и стопанисвани от Българската телеграфна агенция до влизането в сила на закона, се предоставят за ползване и управление на БТА. § 4. (1) В срок до три месеца от влизането в сила на закона Народното събрание избира генерален директор на БТА по предвидения в него ред. (2) До избиране на генерален директор на БТА по реда на ал. 1 правомощията му се упражняват от заварения към влизането в сила на закона генерален директор на БТА. § 5. (1) Генералният директор на БТА, избран по реда на § 4, ал. 1, в срок до три месеца от датата на избора си утвърждава структурата, длъжностното и щатното разписание, длъжностните характеристики на служителите на БТА и насрочва конкурс по чл. 17, ал. 2. (2) Правоотношенията на служителите на БТА се уреждат съгласно чл. 123 от Кодекса на труда и в съответствие с утвърдената по реда на ал. 1 структура и числен състав. § 6. В Закона за държавния бюджет на Република България за 2011 г. (обн., ДВ, бр. 99 от 2010 г.; бр. 31 от 2011 г. – Решение № 1 на Конституционния съд от 2011 г.) § 62 от преходните и заключителните разпоредби се отменя. § 7. В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г., бр. 19 и 34 от 2011 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българското национално радио“ се поставя запетая и се добавя „Българската телеграфна агенция“. § 8. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. § 9. Законът отменя Решението на Народното събрание от 29 юни 1994 г. за приемане на Статута на Българската телеграфна агенция (ДВ, бр. 56 от 1994 г.). Законът е приет от 41-ото Народно събрание на 1 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 12918 УКАЗ № 254 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за Българската телеграфна агенция, приет от ХLI Народно събрание на 1 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за Българската телеграфна агенция Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда устройството, дейността и управлението на Българската телеграфна агенция, наричана по-нататък „БТА“. (2) Българската телеграфна агенция е национален независим информационен институт на Република България, който осъществява дейностите, определени в този закон. (3) Наименованието на БТА за чужбина е Bulgarian News Agency ВТА. Чл. 2. (1) Българската телеграфна агенция е юридическо лице на бюджетна издръжка – първостепенен разпоредител с бюджетни кредити, със седалище София. (2) За изпълнение на дейността си БТА може да създава кореспондентски бюра в страната и в чужбина по ред, определен в правилника за дейността на БТА. (3) Българската телеграфна агенция има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака. Чл. 3. (1) Българската телеграфна агенция определя самостоятелно в съответствие с интересите на обществото и на държавата, в съответствие с Конституцията на Република България и с този закон съдържанието на информационната си дейност, като носи отговорност за нея. (2) Българската телеграфна агенция е независима при осъществяването на своята дейност и се отчита пред Народното събрание. (3) Служителите на БТА нямат право да заемат изборни длъжности в държавни и в общински органи, в ръководни органи на политически партии и коалиции, както и да развиват в БТА политическа дейност в полза или против която и да е политическа партия. Чл. 4. (1) Българската телеграфна агенция осъществява дейността си на основата на следните принципи: 1. независимост, обективност и добросъвестност; 2. свободно търсене, получаване и бързо разпространяване на пълна, точна, безпристрастна, достоверна и навременна информация; 3. запазване на тайната за източника на информация; 4. гарантиране на основните права, свободи и личната неприкосновеност на гражданите при разпространяване на информацията; 5. недопускане на разпространяване на информационни продукти, в които се пропагандира или възхвалява война, насилие, жестокост, политическа, етническа или религиозна нетърпимост; 6. равнопоставеност на достъпа до информация; 7. разграничаване на информацията от коментара, рекламата и платеното съобщение; 8. осигуряване на право на отговор на засегнатите в разпространените от БТА съобщения по ред, определен в правилника за дейността на БТА; 9. защитаване и популяризиране на книжовния български език, на националните традиции и култура; 10. осигуряване на информация за живота на българите, живеещи извън границите на Република България, както и осведомяването им за събитията в страната. (2) Разпространяването на информация от БТА не може да бъде насочено срещу правата и доброто име на гражданите, както и срещу националната сигурност, обществения ред, общественото здраве и добрите нрави. Глава втора ДЕЙНОСТ НА БТА Чл. 5. (1) Като национален независим информационен институт на Република България БТА осъществява следните дейности: 1. събира, обработва, съхранява и разпространява в страната и в чужбина информация в текст, образ и звук за политически, икономически, обществени, културни, научни и спортни събития в страната и в чужбина; 2. разпространява информация в случаи на бедствие, война или други опасности, свързани с живота и здравето на хората; 3. отразява актове и обръщения на: а) президента и на вицепрезидента на Република България; б) председателя на Народното събрание на Република България; в) министьр-председателя на Република България; г) председателя на Конституционния съд; д) председателя на Върховния касационен съд; е) председателя на Върховния административен съд; ж) главния прокурор; з) председателите на парламентарно представените политически партии и коалиции или оправомощени от тях представители; 4. осигурява достъпа до информация чрез свои продукти и услуги на: а) президента и вицепрезидента на Република България; б) народните представители; в) министър-председателя на Република България; г) министрите; д) съдиите от Конституционния съд; е) председателя на Върховния касационен съд; ж) председателя на Върховния административен съд; з) главния прокурор; и) командващия на Съвместното командване на силите и командирите на Сухопътните войски, на Военновъздушните сили и на Военноморските сили; к) управителя на Българската народна банка; л) председателя на Сметната палата; м) омбудсмана на Република България; н) директорите на Националната разузнавателна служба, Държавна агенция „Национална сигурност“ и на Националната служба за охрана. (2) По време на предизборни кампании БТА: 1. разпространява решенията на Централната избирателна комисия; 2. осигурява равнопоставеност на регистрираните за участие в изборите партии, коалиции и инициативни комитети; 3. съобразява дейността си с разпоредбите на Изборния кодекс, съответно на Закона за избиране на Велико Народно събрание. Чл. 6. За осъществяване на дейността си по чл. 5 Българската телеграфна агенция: 1. открива и поддържа структура от журналистически и помощни екипи в страната и в чужбина; 2. купува и разменя информационни продукти и услуги с международни и национални информационни агенции и с други български и чуждестранни медии; 3. членува в международни съюзи и сдружения на организации със сродна дейност. Чл. 7. (1) Българската телеграфна агенция има право да получава необходимата й информация от държавните и общинските органи, ако тя не съдържа предвидена от закон тайна. (2) Българската телеграфна агенция е длъжна да използва точно получената информация. Чл. 8. Всяко лице, което твърди, че е било засегнато в информация на БТА, има право по реда на Закона за достъп до обществена информация на достъп до съответния архив и на копие от информацията. Чл. 9. Българската телеграфна агенция не носи отговорност за разгласени сведения и за тяхното съдържание, когато те са: 1. получени по официален ред; 2. цитати от официални документи; 3. точно възпроизвеждане на публични изявления; 4. основани на материали, получени от други средства за масова информация. Глава трета УСТРОЙСТВО И УПРАВЛЕНИЕ НА БТА Чл. 10. (1) Българската телеграфна агенция се управлява и представлява от генерален директор на БТА, който се избира и освобождава от Народното събрание. (2) Генералният директор на БТА се избира с мандат от 5 години. (3) Едно лице може да бъде избирано за генерален директор на БТА за не повече от два мандата. Чл. 11. (1) Генерален директор на БТА може да бъде български гражданин, който: 1. има постоянен адрес на територията на Република България; 2. има придобито висше образование с образователно-квалификационна степен „магистър“; 3. има професионален стаж в областта на средствата за масова информация; 4. не е поставен под запрещение; 5. не e осъждан за умишлени престъпления от общ характер и не е лишен по съдебен ред от правото да заема съответната длъжност; 6. не е обявен в несъстоятелност като едноличен търговец или неограничено отговорен съдружник в търговско дружество, обявено в несъстоятелност, ако са останали неудовлетворени кредитори; 7. не е бил член на управителен или контролен орган на дружество, съответно кооперация, прекратени поради несъстоятелност през последните две години преди датата на избора, ако са останали неудовлетворени кредитори; 8. не е бил щатен или нещатен сътрудник на бившата Държавна сигурност и/или на разузнавателните служби на Българската народна армия. (2) Генералният директор на БТА няма право по време на заемането на тази длъжност: 1. да е народен представител, кмет или общински съветник; 2. да е съдия, прокурор или следовател; 3. да е лице по чл. 19 и 19а от Закона за администрацията или член на техните политически кабинети; 4. да заема държавна служба или да е общински служител; 5. да е кадрови военнослужещ по смисъла на Закона за отбраната и въоръжените сили на Република България или държавен служител по смисъла на Закона за Министерството на вътрешните работи; 6. да е член на политическа партия или организация; 7. да е член на синдикални организации; 8. да работи по трудово правоотношение; 9. да упражнява свободна, търговска или друга платена професионална дейност с изключение на: а) научноизследователска дейност; б) преподавателска дейност; в) упражняване на авторски права; г) членство в органи на юридически лица, в които БТА има участие; д) членство в международни организации във връзка с дейността на БТА; 10. да е собственик на капитал на търговски дружества, съдружник, управител, прокурист или член на органи на управление, контрол и надзор на търговски дружества и кооперации. (3) Генералният директор на БТА няма право да използва служебното си положение за рекламна дейност. Чл. 12. (1) Народното събрание избира генерален директор на БТА два месеца преди изтичане на мандата на действащия генерален директор. (2) При избирането си генералният директор на БТА полага пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната и да изпълнявам добросъвестно задълженията си на генерален директор на Българската телеграфна агенция, като се ръководя от принципите, предвидени в Закона за Българската телеграфна агенция. Заклех се!“. (3) В срок от един месец от избора генералният директор на БТА освобождава заеманите от него длъжности и прекратява дейностите, несъвместими с поста на генерален директор на БТА съгласно чл. 11, ал. 2. В същия срок той подписва декларация, с която декларира липсата на обстоятелства по чл. 11, ал. 2. (4) Декларацията по ал. 3 се съхранява в архива на Народното събрание. (5) Времето, през което генералният директор изпълнява своите функции, се зачита за трудов стаж по специалността му, съответно за служебен стаж за длъжността, която е заемал до избора си. Чл. 13. (1) Генералният директор на БТА получава основно месечно възнаграждение в размер, равен на възнаграждението на председател на постоянна комисия на Народното събрание. (2) Генералният директор на БТА има всички права по трудово правоотношение, освен тези, които са несъвместими със заеманата длъжност. Чл. 14. (1) Мандатът на генералния директор на БТА се прекратява с изтичане на срока му, при смърт, както и в случаите по ал. 2. (2) Мандатът на генералния директор на БТА се прекратява предсрочно с решение на Народното събрание: 1. при постъпване на писмено заявление от лицето, подадено до председателя на Народното събрание; 2. при трайна невъзможност за изпълнение на задълженията му, продължила повече от 6 месеца; 3. при лишаване или отказ от българското гражданство; 4. когато с влязла в сила присъда е осъден за умишлено престъпление от общ характер или е лишен от правото да заема съответната длъжност; 5. при влизане в сила на акт, с който е установен конфликт на интереси по реда на Закона за предотвратяване и установяване на конфликт на интереси; 6. при установяване, че лицето не отговаря на изискванията на чл. 11, ал. 1 или при възникване на несъвместимост по чл. 11, ал. 2. (3) При прекратяване на мандата на генералния директор на БТА заместник-генералният директор изпълнява задълженията му до избирането на нов генерален директор по реда на този закон. Чл. 15. Генералният директор на Българската телеграфна агенция: 1. организира и ръководи дейността на БТА; 2. представлява БТА; 3. управлява имуществото на БТА при спазване на условията и по реда на Закона за държавната собственост и действащото законодателство; 4. организира съставянето на проектобюджета и включената в него субсидия от държавния бюджет и изпраща в Министерството на финансите проекта за субсидия за включването й в проекта на закона за държавния бюджет на Република България за съответната година; 5. организира изпълнението и отчитането на бюджета на БТА; 6. утвърждава правилника за дейността на БТА, вътрешни правила и други актове, свързани с дейността на БТА; 7. утвърждава структурата на БТА, длъжностното и щатното разписание, както и длъжностните изисквания за служителите в БТА; 8. сключва, изменя и прекратява трудовите договори със служителите в БТА и упражнява правата и задълженията на работодател; 9. утвърждава правила за разпределение на субсидията за финансиране на дейностите по чл. 5, съгласувано с министъра на финансите. Чл. 16. (1) Генералният директор на БТА представя за обсъждане в Народното събрание отчети за дейността си, включително финансови отчети, не по-късно: 1. от 31 октомври – за първото полугодие, и 2. от 30 април – за предходната година. (2) Специализираната постоянна комисия на Народното събрание разглежда отчетите по ал. 1 и изготвя доклад по тях, които се разглеждат от Народното събрание. (3) Народното събрание обсъжда и приема отчетите по ал. 1. (4) Решенията на Народното събрание относно приемането на отчетите по ал. 1, т. 1 и 2 за дейността на БТА се обнародват в „Държавен вестник“. Чл. 17. (1) В своята дейност генералният директор на БТА се подпомага от заместник генерален директор на БТА. (2) Заместник генералният директор на БТА се назначава от генералния директор на БТА след провеждане на конкурс по реда на Кодекса на труда. (3) Заместник генерален директор на БТА може да бъде лице, което отговаря на изискванията на чл. 11, ал. 1 и има трудов стаж в БТА не по-малко от пет години. (4) Дейността на БТА се организира в дирекции, които се ръководят от директори, назначавани по трудов договор от генералния директор. (5) Структурата на дирекциите и звената в тях се утвърждава от генералния директор. (6) Дирекциите, свързани с информационната дейност на БТА, се ръководят от заместник генералния директор. (7) Дирекциите, свързани с административната дейност, се ръководят от главен секретар, който се назначава след провеждане на конкурс по реда на Кодекса на труда. (8) За заемане на длъжността главен секретар на БТА се прилагат изискванията на чл. 11, ал. 1. Глава четвърта ИМУЩЕСТВО И ФИНАНСИРАНЕ НА БТА Чл. 18. (1) Имуществото на БТА включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, неимуществени права, участие в други юридически лица, както и други права и задължения. (2) Недвижимите имоти, предназначени за изпълнение на функциите на БТА, са публична държавна собственост. Чл. 19. (1) Българската телеграфна агенция съставя, изпълнява, приключва и отчита бюджет. (2) Бюджетът се съставя съгласно Единната бюджетна класификация. Чл. 20. (1) В приходната част на бюджета постъпват: 1. субсидии, предоставени от държавния бюджет; 2. приходи от собствена дейност, като: а) продажба на информационни и други продукти; б) информационно обслужване на юридически и физически лица; в) издателска и печатна дейност; г) реклама и спонсорство; д) упражняване на права върху интелектуална собственост; е) наеми; ж) други дейности, които не противоречат на този закон; 3. дарения, завещания и наследства; 4. средства по международни договори и програми. (2) Субсидията от държавния бюджет се предоставя за информационно осигуряване на Република България чрез финансиране на дейности по чл. 5, както и за поддържане и развитие на материалната база. (3) Превишението на приходите над разходите в края на годината преминава в преходен остатък, който се включва към бюджета за следващата година. (4) Банковото обслужване на БТА се извършва от Българската народна банка. Чл. 21. Одит на бюджета и управлението на имуществото на БТА се извършва по реда на Закона за Сметната палата, Закона за финансовото управление и контрол в публичния сектор и Закона за вътрешния одит в публичния сектор. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Наличните до влизането в сила на закона парични средства на Българската телеграфна агенция се прехвърлят по сметка в Българската народна банка. § 2. (1) Средствата, предвидени за изпълнение на дейностите по информационното осигуряване, определени със Статута на Българската телеграфна агенция, могат да бъдат използвани за финансиране на дейностите по чл. 5. (2) При разпределението и отчитането на средствата по ал. 1 се прилагат разпоредбите на чл. 15, т. 9 и чл. 16. § 3. Недвижимите имоти и движимите вещи – държавна собственост, управлявани и стопанисвани от Българската телеграфна агенция до влизането в сила на закона, се предоставят за ползване и управление на БТА. § 4. (1) В срок до три месеца от влизането в сила на закона Народното събрание избира генерален директор на БТА по предвидения в него ред. (2) До избиране на генерален директор на БТА по реда на ал. 1 правомощията му се упражняват от заварения към влизането в сила на закона генерален директор на БТА. § 5. (1) Генералният директор на БТА, избран по реда на § 4, ал. 1, в срок до три месеца от датата на избора си утвърждава структурата, длъжностното и щатното разписание, длъжностните характеристики на служителите на БТА и насрочва конкурс по чл. 17, ал. 2. (2) Правоотношенията на служителите на БТА се уреждат съгласно чл. 123 от Кодекса на труда и в съответствие с утвърдената по реда на ал. 1 структура и числен състав. § 6. В Закона за държавния бюджет на Република България за 2011 г. (обн., ДВ, бр. 99 от 2010 г.; бр. 31 от 2011 г. – Решение № 1 на Конституционния съд от 2011 г.) § 62 от преходните и заключителните разпоредби се отменя. § 7. В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г., бр. 19 и 34 от 2011 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българското национално радио“ се поставя запетая и се добавя „Българската телеграфна агенция“. § 8. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. § 9. Законът отменя Решението на Народното събрание от 29 юни 1994 г. за приемане на Статута на Българската телеграфна агенция (ДВ, бр. 56 от 1994 г.). Законът е приет от 41-ото Народно събрание на 1 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 12918 УКАЗ № 254 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за Българската телеграфна агенция, приет от ХLI Народно събрание на 1 декември 2011 г. Издаден в София на 12 декември 2011 г. Президент на републиката: Георги Първанов Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за Българската телеграфна агенция Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда устройството, дейността и управлението на Българската телеграфна агенция, наричана по-нататък „БТА“. (2) Българската телеграфна агенция е национален независим информационен институт на Република България, който осъществява дейностите, определени в този закон. (3) Наименованието на БТА за чужбина е Bulgarian News Agency ВТА. Чл. 2. (1) Българската телеграфна агенция е юридическо лице на бюджетна издръжка – първостепенен разпоредител с бюджетни кредити, със седалище София. (2) За изпълнение на дейността си БТА може да създава кореспондентски бюра в страната и в чужбина по ред, определен в правилника за дейността на БТА. (3) Българската телеграфна агенция има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака. Чл. 3. (1) Българската телеграфна агенция определя самостоятелно в съответствие с интересите на обществото и на държавата, в съответствие с Конституцията на Република България и с този закон съдържанието на информационната си дейност, като носи отговорност за нея. (2) Българската телеграфна агенция е независима при осъществяването на своята дейност и се отчита пред Народното събрание. (3) Служителите на БТА нямат право да заемат изборни длъжности в държавни и в общински органи, в ръководни органи на политически партии и коалиции, както и да развиват в БТА политическа дейност в полза или против която и да е политическа партия. Чл. 4. (1) Българската телеграфна агенция осъществява дейността си на основата на следните принципи: 1. независимост, обективност и добросъвестност; 2. свободно търсене, получаване и бързо разпространяване на пълна, точна, безпристрастна, достоверна и навременна информация; 3. запазване на тайната за източника на информация; 4. гарантиране на основните права, свободи и личната неприкосновеност на гражданите при разпространяване на информацията; 5. недопускане на разпространяване на информационни продукти, в които се пропагандира или възхвалява война, насилие, жестокост, политическа, етническа или религиозна нетърпимост; 6. равнопоставеност на достъпа до информация; 7. разграничаване на информацията от коментара, рекламата и платеното съобщение; 8. осигуряване на право на отговор на засегнатите в разпространените от БТА съобщения по ред, определен в правилника за дейността на БТА; 9. защитаване и популяризиране на книжовния български език, на националните традиции и култура; 10. осигуряване на информация за живота на българите, живеещи извън границите на Република България, както и осведомяването им за събитията в страната. (2) Разпространяването на информация от БТА не може да бъде насочено срещу правата и доброто име на гражданите, както и срещу националната сигурност, обществения ред, общественото здраве и добрите нрави. Глава втора ДЕЙНОСТ НА БТА Чл. 5. (1) Като национален независим информационен институт на Република България БТА осъществява следните дейности: 1. събира, обработва, съхранява и разпространява в страната и в чужбина информация в текст, образ и звук за политически, икономически, обществени, културни, научни и спортни събития в страната и в чужбина; 2. разпространява информация в случаи на бедствие, война или други опасности, свързани с живота и здравето на хората; 3. отразява актове и обръщения на: а) президента и на вицепрезидента на Република България; б) председателя на Народното събрание на Република България; в) министьр-председателя на Република България; г) председателя на Конституционния съд; д) председателя на Върховния касационен съд; е) председателя на Върховния административен съд; ж) главния прокурор; з) председателите на парламентарно представените политически партии и коалиции или оправомощени от тях представители; 4. осигурява достъпа до информация чрез свои продукти и услуги на: а) президента и вицепрезидента на Република България; б) народните представители; в) министър-председателя на Република България; г) министрите; д) съдиите от Конституционния съд; е) председателя на Върховния касационен съд; ж) председателя на Върховния административен съд; з) главния прокурор; и) командващия на Съвместното командване на силите и командирите на Сухопътните войски, на Военновъздушните сили и на Военноморските сили; к) управителя на Българската народна банка; л) председателя на Сметната палата; м) омбудсмана на Република България; н) директорите на Националната разузнавателна служба, Държавна агенция „Национална сигурност“ и на Националната служба за охрана. (2) По време на предизборни кампании БТА: 1. разпространява решенията на Централната избирателна комисия; 2. осигурява равнопоставеност на регистрираните за участие в изборите партии, коалиции и инициативни комитети; 3. съобразява дейността си с разпоредбите на Изборния кодекс, съответно на Закона за избиране на Велико Народно събрание. Чл. 6. За осъществяване на дейността си по чл. 5 Българската телеграфна агенция: 1. открива и поддържа структура от журналистически и помощни екипи в страната и в чужбина; 2. купува и разменя информационни продукти и услуги с международни и национални информационни агенции и с други български и чуждестранни медии; 3. членува в международни съюзи и сдружения на организации със сродна дейност. Чл. 7. (1) Българската телеграфна агенция има право да получава необходимата й информация от държавните и общинските органи, ако тя не съдържа предвидена от закон тайна. (2) Българската телеграфна агенция е длъжна да използва точно получената информация. Чл. 8. Всяко лице, което твърди, че е било засегнато в информация на БТА, има право по реда на Закона за достъп до обществена информация на достъп до съответния архив и на копие от информацията. Чл. 9. Българската телеграфна агенция не носи отговорност за разгласени сведения и за тяхното съдържание, когато те са: 1. получени по официален ред; 2. цитати от официални документи; 3. точно възпроизвеждане на публични изявления; 4. основани на материали, получени от други средства за масова информация. Глава трета УСТРОЙСТВО И УПРАВЛЕНИЕ НА БТА Чл. 10. (1) Българската телеграфна агенция се управлява и представлява от генерален директор на БТА, който се избира и освобождава от Народното събрание. (2) Генералният директор на БТА се избира с мандат от 5 години. (3) Едно лице може да бъде избирано за генерален директор на БТА за не повече от два мандата. Чл. 11. (1) Генерален директор на БТА може да бъде български гражданин, който: 1. има постоянен адрес на територията на Република България; 2. има придобито висше образование с образователно-квалификационна степен „магистър“; 3. има професионален стаж в областта на средствата за масова информация; 4. не е поставен под запрещение; 5. не e осъждан за умишлени престъпления от общ характер и не е лишен по съдебен ред от правото да заема съответната длъжност; 6. не е обявен в несъстоятелност като едноличен търговец или неограничено отговорен съдружник в търговско дружество, обявено в несъстоятелност, ако са останали неудовлетворени кредитори; 7. не е бил член на управителен или контролен орган на дружество, съответно кооперация, прекратени поради несъстоятелност през последните две години преди датата на избора, ако са останали неудовлетворени кредитори; 8. не е бил щатен или нещатен сътрудник на бившата Държавна сигурност и/или на разузнавателните служби на Българската народна армия. (2) Генералният директор на БТА няма право по време на заемането на тази длъжност: 1. да е народен представител, кмет или общински съветник; 2. да е съдия, прокурор или следовател; 3. да е лице по чл. 19 и 19а от Закона за администрацията или член на техните политически кабинети; 4. да заема държавна служба или да е общински служител; 5. да е кадрови военнослужещ по смисъла на Закона за отбраната и въоръжените сили на Република България или държавен служител по смисъла на Закона за Министерството на вътрешните работи; 6. да е член на политическа партия или организация; 7. да е член на синдикални организации; 8. да работи по трудово правоотношение; 9. да упражнява свободна, търговска или друга платена професионална дейност с изключение на: а) научноизследователска дейност; б) преподавателска дейност; в) упражняване на авторски права; г) членство в органи на юридически лица, в които БТА има участие; д) членство в международни организации във връзка с дейността на БТА; 10. да е собственик на капитал на търговски дружества, съдружник, управител, прокурист или член на органи на управление, контрол и надзор на търговски дружества и кооперации. (3) Генералният директор на БТА няма право да използва служебното си положение за рекламна дейност. Чл. 12. (1) Народното събрание избира генерален директор на БТА два месеца преди изтичане на мандата на действащия генерален директор. (2) При избирането си генералният директор на БТА полага пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната и да изпълнявам добросъвестно задълженията си на генерален директор на Българската телеграфна агенция, като се ръководя от принципите, предвидени в Закона за Българската телеграфна агенция. Заклех се!“. (3) В срок от един месец от избора генералният директор на БТА освобождава заеманите от него длъжности и прекратява дейностите, несъвместими с поста на генерален директор на БТА съгласно чл. 11, ал. 2. В същия срок той подписва декларация, с която декларира липсата на обстоятелства по чл. 11, ал. 2. (4) Декларацията по ал. 3 се съхранява в архива на Народното събрание. (5) Времето, през което генералният директор изпълнява своите функции, се зачита за трудов стаж по специалността му, съответно за служебен стаж за длъжността, която е заемал до избора си. Чл. 13. (1) Генералният директор на БТА получава основно месечно възнаграждение в размер, равен на възнаграждението на председател на постоянна комисия на Народното събрание. (2) Генералният директор на БТА има всички права по трудово правоотношение, освен тези, които са несъвместими със заеманата длъжност. Чл. 14. (1) Мандатът на генералния директор на БТА се прекратява с изтичане на срока му, при смърт, както и в случаите по ал. 2. (2) Мандатът на генералния директор на БТА се прекратява предсрочно с решение на Народното събрание: 1. при постъпване на писмено заявление от лицето, подадено до председателя на Народното събрание; 2. при трайна невъзможност за изпълнение на задълженията му, продължила повече от 6 месеца; 3. при лишаване или отказ от българското гражданство; 4. когато с влязла в сила присъда е осъден за умишлено престъпление от общ характер или е лишен от правото да заема съответната длъжност; 5. при влизане в сила на акт, с който е установен конфликт на интереси по реда на Закона за предотвратяване и установяване на конфликт на интереси; 6. при установяване, че лицето не отговаря на изискванията на чл. 11, ал. 1 или при възникване на несъвместимост по чл. 11, ал. 2. (3) При прекратяване на мандата на генералния директор на БТА заместник-генералният директор изпълнява задълженията му до избирането на нов генерален директор по реда на този закон. Чл. 15. Генералният директор на Българската телеграфна агенция: 1. организира и ръководи дейността на БТА; 2. представлява БТА; 3. управлява имуществото на БТА при спазване на условията и по реда на Закона за държавната собственост и действащото законодателство; 4. организира съставянето на проектобюджета и включената в него субсидия от държавния бюджет и изпраща в Министерството на финансите проекта за субсидия за включването й в проекта на закона за държавния бюджет на Република България за съответната година; 5. организира изпълнението и отчитането на бюджета на БТА; 6. утвърждава правилника за дейността на БТА, вътрешни правила и други актове, свързани с дейността на БТА; 7. утвърждава структурата на БТА, длъжностното и щатното разписание, както и длъжностните изисквания за служителите в БТА; 8. сключва, изменя и прекратява трудовите договори със служителите в БТА и упражнява правата и задълженията на работодател; 9. утвърждава правила за разпределение на субсидията за финансиране на дейностите по чл. 5, съгласувано с министъра на финансите. Чл. 16. (1) Генералният директор на БТА представя за обсъждане в Народното събрание отчети за дейността си, включително финансови отчети, не по-късно: 1. от 31 октомври – за първото полугодие, и 2. от 30 април – за предходната година. (2) Специализираната постоянна комисия на Народното събрание разглежда отчетите по ал. 1 и изготвя доклад по тях, които се разглеждат от Народното събрание. (3) Народното събрание обсъжда и приема отчетите по ал. 1. (4) Решенията на Народното събрание относно приемането на отчетите по ал. 1, т. 1 и 2 за дейността на БТА се обнародват в „Държавен вестник“. Чл. 17. (1) В своята дейност генералният директор на БТА се подпомага от заместник генерален директор на БТА. (2) Заместник генералният директор на БТА се назначава от генералния директор на БТА след провеждане на конкурс по реда на Кодекса на труда. (3) Заместник генерален директор на БТА може да бъде лице, което отговаря на изискванията на чл. 11, ал. 1 и има трудов стаж в БТА не по-малко от пет години. (4) Дейността на БТА се организира в дирекции, които се ръководят от директори, назначавани по трудов договор от генералния директор. (5) Структурата на дирекциите и звената в тях се утвърждава от генералния директор. (6) Дирекциите, свързани с информационната дейност на БТА, се ръководят от заместник генералния директор. (7) Дирекциите, свързани с административната дейност, се ръководят от главен секретар, който се назначава след провеждане на конкурс по реда на Кодекса на труда. (8) За заемане на длъжността главен секретар на БТА се прилагат изискванията на чл. 11, ал. 1. Глава четвърта ИМУЩЕСТВО И ФИНАНСИРАНЕ НА БТА Чл. 18. (1) Имуществото на БТА включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, неимуществени права, участие в други юридически лица, както и други права и задължения. (2) Недвижимите имоти, предназначени за изпълнение на функциите на БТА, са публична държавна собственост. Чл. 19. (1) Българската телеграфна агенция съставя, изпълнява, приключва и отчита бюджет. (2) Бюджетът се съставя съгласно Единната бюджетна класификация. Чл. 20. (1) В приходната част на бюджета постъпват: 1. субсидии, предоставени от държавния бюджет; 2. приходи от собствена дейност, като: а) продажба на информационни и други продукти; б) информационно обслужване на юридически и физически лица; в) издателска и печатна дейност; г) реклама и спонсорство; д) упражняване на права върху интелектуална собственост; е) наеми; ж) други дейности, които не противоречат на този закон; 3. дарения, завещания и наследства; 4. средства по международни договори и програми. (2) Субсидията от държавния бюджет се предоставя за информационно осигуряване на Република България чрез финансиране на дейности по чл. 5, както и за поддържане и развитие на материалната база. (3) Превишението на приходите над разходите в края на годината преминава в преходен остатък, който се включва към бюджета за следващата година. (4) Банковото обслужване на БТА се извършва от Българската народна банка. Чл. 21. Одит на бюджета и управлението на имуществото на БТА се извършва по реда на Закона за Сметната палата, Закона за финансовото управление и контрол в публичния сектор и Закона за вътрешния одит в публичния сектор. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Наличните до влизането в сила на закона парични средства на Българската телеграфна агенция се прехвърлят по сметка в Българската народна банка. § 2. (1) Средствата, предвидени за изпълнение на дейностите по информационното осигуряване, определени със Статута на Българската телеграфна агенция, могат да бъдат използвани за финансиране на дейностите по чл. 5. (2) При разпределението и отчитането на средствата по ал. 1 се прилагат разпоредбите на чл. 15, т. 9 и чл. 16. § 3. Недвижимите имоти и движимите вещи – държавна собственост, управлявани и стопанисвани от Българската телеграфна агенция до влизането в сила на закона, се предоставят за ползване и управление на БТА. § 4. (1) В срок до три месеца от влизането в сила на закона Народното събрание избира генерален директор на БТА по предвидения в него ред. (2) До избиране на генерален директор на БТА по реда на ал. 1 правомощията му се упражняват от заварения към влизането в сила на закона генерален директор на БТА. § 5. (1) Генералният директор на БТА, избран по реда на § 4, ал. 1, в срок до три месеца от датата на избора си утвърждава структурата, длъжностното и щатното разписание, длъжностните характеристики на служителите на БТА и насрочва конкурс по чл. 17, ал. 2. (2) Правоотношенията на служителите на БТА се уреждат съгласно чл. 123 от Кодекса на труда и в съответствие с утвърдената по реда на ал. 1 структура и числен състав. § 6. В Закона за държавния бюджет на Република България за 2011 г. (обн., ДВ, бр. 99 от 2010 г.; бр. 31 от 2011 г. – Решение № 1 на Конституционния съд от 2011 г.) § 62 от преходните и заключителните разпоредби се отменя. § 7. В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г., бр. 19 и 34 от 2011 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българското национално радио“ се поставя запетая и се добавя „Българската телеграфна агенция“. § 8. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. § 9. Законът отменя Решението на Народното събрание от 29 юни 1994 г. за приемане на Статута на Българската телеграфна агенция (ДВ, бр. 56 от 1994 г.). Законът е приет от 41-ото Народно събрание на 1 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 12918 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за Българската телеграфна агенция, приет от ХLI Народно събрание на 1 декември 2011 г. Да се обнародва в „Държавен вестник“ Законът за Българската телеграфна агенция, приет от ХLI Народно събрание на 1 декември 2011 г. Издаден в София на 12 декември 2011 г. София на 12 декември 2011 г. Президент на републиката: Георги Първанов Президент на републиката: Георги Първанов Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: Диана Ковачева за Българската телеграфна агенция за Българската телеграфна агенция Чл. 1. (1) Този закон урежда устройството, дейността и управлението на Българската телеграфна агенция, наричана по-нататък „БТА“. (1) Този закон урежда устройството, дейността и управлението на Българската телеграфна агенция, наричана по-нататък „БТА“. (2) Българската телеграфна агенция е национален независим информационен институт на Република България, който осъществява дейностите, определени в този закон. (2) Българската телеграфна агенция е национален независим информационен институт на Република България, който осъществява дейностите, определени в този закон. (3) Наименованието на БТА за чужбина е Bulgarian News Agency ВТА. (3) Наименованието на БТА за чужбина е Bulgarian News Agency ВТА. Чл. 2. (1) Българската телеграфна агенция е юридическо лице на бюджетна издръжка – първостепенен разпоредител с бюджетни кредити, със седалище София. (1) Българската телеграфна агенция е юридическо лице на бюджетна издръжка – първостепенен разпоредител с бюджетни кредити, със седалище София. (2) За изпълнение на дейността си БТА може да създава кореспондентски бюра в страната и в чужбина по ред, определен в правилника за дейността на БТА. (2) За изпълнение на дейността си БТА може да създава кореспондентски бюра в страната и в чужбина по ред, определен в правилника за дейността на БТА. (3) Българската телеграфна агенция има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака. (3) Българската телеграфна агенция има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака. Чл. 3. (1) Българската телеграфна агенция определя самостоятелно в съответствие с интересите на обществото и на държавата, в съответствие с Конституцията на Република България и с този закон съдържанието на информационната си дейност, като носи отговорност за нея. (1) Българската телеграфна агенция определя самостоятелно в съответствие с интересите на обществото и на държавата, в съответствие с Конституцията на Република България и с този закон съдържанието на информационната си дейност, като носи отговорност за нея. (2) Българската телеграфна агенция е независима при осъществяването на своята дейност и се отчита пред Народното събрание. (2) Българската телеграфна агенция е независима при осъществяването на своята дейност и се отчита пред Народното събрание. (3) Служителите на БТА нямат право да заемат изборни длъжности в държавни и в общински органи, в ръководни органи на политически партии и коалиции, както и да развиват в БТА политическа дейност в полза или против която и да е политическа партия. (3) Служителите на БТА нямат право да заемат изборни длъжности в държавни и в общински органи, в ръководни органи на политически партии и коалиции, както и да развиват в БТА политическа дейност в полза или против която и да е политическа партия. Чл. 4. (1) Българската телеграфна агенция осъществява дейността си на основата на следните принципи: (1) Българската телеграфна агенция осъществява дейността си на основата на следните принципи: 1. независимост, обективност и добросъвестност; 1. независимост, обективност и добросъвестност; 2. свободно търсене, получаване и бързо разпространяване на пълна, точна, безпристрастна, достоверна и навременна информация; 2. свободно търсене, получаване и бързо разпространяване на пълна, точна, безпристрастна, достоверна и навременна информация; 3. запазване на тайната за източника на информация; 3. запазване на тайната за източника на информация; 4. гарантиране на основните права, свободи и личната неприкосновеност на гражданите при разпространяване на информацията; 4. гарантиране на основните права, свободи и личната неприкосновеност на гражданите при разпространяване на информацията; 5. недопускане на разпространяване на информационни продукти, в които се пропагандира или възхвалява война, насилие, жестокост, политическа, етническа или религиозна нетърпимост; 5. недопускане на разпространяване на информационни продукти, в които се пропагандира или възхвалява война, насилие, жестокост, политическа, етническа или религиозна нетърпимост; 6. равнопоставеност на достъпа до информация; 6. равнопоставеност на достъпа до информация; 7. разграничаване на информацията от коментара, рекламата и платеното съобщение; 7. разграничаване на информацията от коментара, рекламата и платеното съобщение; 8. осигуряване на право на отговор на засегнатите в разпространените от БТА съобщения по ред, определен в правилника за дейността на БТА; 8. осигуряване на право на отговор на засегнатите в разпространените от БТА съобщения по ред, определен в правилника за дейността на БТА; 9. защитаване и популяризиране на книжовния български език, на националните традиции и култура; 9. защитаване и популяризиране на книжовния български език, на националните традиции и култура; 10. осигуряване на информация за живота на българите, живеещи извън границите на Република България, както и осведомяването им за събитията в страната. 10. осигуряване на информация за живота на българите, живеещи извън границите на Република България, както и осведомяването им за събитията в страната. (2) Разпространяването на информация от БТА не може да бъде насочено срещу правата и доброто име на гражданите, както и срещу националната сигурност, обществения ред, общественото здраве и добрите нрави. (2) Разпространяването на информация от БТА не може да бъде насочено срещу правата и доброто име на гражданите, както и срещу националната сигурност, обществения ред, общественото здраве и добрите нрави. Чл. 5. (1) Като национален независим информационен институт на Република България БТА осъществява следните дейности: (1) Като национален независим информационен институт на Република България БТА осъществява следните дейности: 1. събира, обработва, съхранява и разпространява в страната и в чужбина информация в текст, образ и звук за политически, икономически, обществени, културни, научни и спортни събития в страната и в чужбина; 1. събира, обработва, съхранява и разпространява в страната и в чужбина информация в текст, образ и звук за политически, икономически, обществени, културни, научни и спортни събития в страната и в чужбина; 2. разпространява информация в случаи на бедствие, война или други опасности, свързани с живота и здравето на хората; 2. разпространява информация в случаи на бедствие, война или други опасности, свързани с живота и здравето на хората; 3. отразява актове и обръщения на: 3. отразява актове и обръщения на: а) президента и на вицепрезидента на Република България; а) президента и на вицепрезидента на Република България; б) председателя на Народното събрание на Република България; б) председателя на Народното събрание на Република България; в) министьр-председателя на Република България; в) министьр-председателя на Република България; г) председателя на Конституционния съд; г) председателя на Конституционния съд; д) председателя на Върховния касационен съд; д) председателя на Върховния касационен съд; е) председателя на Върховния административен съд; е) председателя на Върховния административен съд; з) председателите на парламентарно представените политически партии и коалиции или оправомощени от тях представители; з) председателите на парламентарно представените политически партии и коалиции или оправомощени от тях представители; 4. осигурява достъпа до информация чрез свои продукти и услуги на: 4. осигурява достъпа до информация чрез свои продукти и услуги на: а) президента и вицепрезидента на Република България; а) президента и вицепрезидента на Република България; б) народните представители; б) народните представители; в) министър-председателя на Република България; в) министър-председателя на Република България; д) съдиите от Конституционния съд; д) съдиите от Конституционния съд; е) председателя на Върховния касационен съд; е) председателя на Върховния касационен ж) председателя на Върховния административен съд; ж) председателя на Върховния административен съд; и) командващия на Съвместното командване на силите и командирите на Сухопътните войски, на Военновъздушните сили и на Военноморските сили; и) командващия на Съвместното командване на силите и командирите на Сухопътните войски, на Военновъздушните сили и на Военноморските сили; к) управителя на Българската народна банка; к) управителя на Българската народна банка; л) председателя на Сметната палата; л) председателя на Сметната палата; м) омбудсмана на Република България; м) омбудсмана на Република България; н) директорите на Националната разузнавателна служба, Държавна агенция „Национална сигурност“ и на Националната служба за охрана. н) директорите на Националната разузнавателна служба, Държавна агенция „Национална сигурност“ и на Националната служба за охрана. (2) По време на предизборни кампании БТА: (2) По време на предизборни кампании БТА: 1. разпространява решенията на Централната избирателна комисия; 1. разпространява решенията на Централната избирателна комисия; 2. осигурява равнопоставеност на регистрираните за участие в изборите партии, коалиции и инициативни комитети; 2. осигурява равнопоставеност на регистрираните за участие в изборите партии, коалиции и инициативни комитети; 3. съобразява дейността си с разпоредбите на Изборния кодекс, съответно на Закона за избиране на Велико Народно събрание. 3. съобразява дейността си с разпоредбите на Изборния кодекс, съответно на Закона за избиране на Велико Народно събрание. Чл. 6. За осъществяване на дейността си по чл. 5 Българската телеграфна агенция: За осъществяване на дейността си по чл. 5 Българската телеграфна агенция: 1. открива и поддържа структура от журналистически и помощни екипи в страната и в чужбина; 1. открива и поддържа структура от журналистически и помощни екипи в страната и в чужбина; 2. купува и разменя информационни продукти и услуги с международни и национални информационни агенции и с други български и чуждестранни медии; 2. купува и разменя информационни продукти и услуги с международни и национални информационни агенции и с други български и чуждестранни медии; 3. членува в международни съюзи и сдружения на организации със сродна дейност. 3. членува в международни съюзи и сдружения на организации със сродна дейност. Чл. 7. (1) Българската телеграфна агенция има право да получава необходимата й информация от държавните и общинските органи, ако тя не съдържа предвидена от закон тайна. (1) Българската телеграфна агенция има право да получава необходимата й информация от държавните и общинските органи, ако тя не съдържа предвидена от закон тайна. (2) Българската телеграфна агенция е длъжна да използва точно получената информация. (2) Българската телеграфна агенция е длъжна да използва точно получената информация. Чл. 8. Всяко лице, което твърди, че е било засегнато в информация на БТА, има право по реда на Закона за достъп до обществена информация на достъп до съответния архив и на копие от информацията. Всяко лице, което твърди, че е било засегнато в информация на БТА, има право по реда на Закона за достъп до обществена информация на достъп до съответния архив и на копие от информацията. Чл. 9. Българската телеграфна агенция не носи отговорност за разгласени сведения и за тяхното съдържание, когато те са: Българската телеграфна агенция не носи отговорност за разгласени сведения и за тяхното съдържание, когато те са: 1. получени по официален ред; 1. получени по официален ред; 2. цитати от официални документи; 2. цитати от официални документи; 3. точно възпроизвеждане на публични изявления; 3. точно възпроизвеждане на публични изявления; 4. основани на материали, получени от други средства за масова информация. 4. основани на материали, получени от други средства за масова информация. УСТРОЙСТВО И УПРАВЛЕНИЕ НА БТА УСТРОЙСТВО И УПРАВЛЕНИЕ НА БТА Чл. 10. (1) Българската телеграфна агенция се управлява и представлява от генерален директор на БТА, който се избира и освобождава от Народното събрание. (1) Българската телеграфна агенция се управлява и представлява от генерален директор на БТА, който се избира и освобождава от Народното събрание. (2) Генералният директор на БТА се избира с мандат от 5 години. (2) Генералният директор на БТА се избира с мандат от 5 години. (3) Едно лице може да бъде избирано за генерален директор на БТА за не повече от два мандата. (3) Едно лице може да бъде избирано за генерален директор на БТА за не повече от два мандата. Чл. 11. (1) Генерален директор на БТА може да бъде български гражданин, който: (1) Генерален директор на БТА може да бъде български гражданин, който: 1. има постоянен адрес на територията на Република България; 1. има постоянен адрес на територията на Република България; 2. има придобито висше образование с образователно-квалификационна степен „магистър“; 2. има придобито висше образование с образователно-квалификационна степен „магистър“; 3. има професионален стаж в областта на средствата за масова информация; 3. има професионален стаж в областта на средствата за масова информация; 4. не е поставен под запрещение; 4. не е поставен под запрещение; 5. не e осъждан за умишлени престъпления от общ характер и не е лишен по съдебен ред от правото да заема съответната длъжност; 5. не e осъждан за умишлени престъпления от общ характер и не е лишен по съдебен ред от правото да заема съответната длъжност; 6. не е обявен в несъстоятелност като едноличен търговец или неограничено отговорен съдружник в търговско дружество, обявено в несъстоятелност, ако са останали неудовлетворени кредитори; 6. не е обявен в несъстоятелност като едноличен търговец или неограничено отговорен съдружник в търговско дружество, обявено в несъстоятелност, ако са останали неудовлетворени кредитори; 7. не е бил член на управителен или контролен орган на дружество, съответно кооперация, прекратени поради несъстоятелност през последните две години преди датата на избора, ако са останали неудовлетворени кредитори; 7. не е бил член на управителен или контролен орган на дружество, съответно кооперация, прекратени поради несъстоятелност през последните две години преди датата на избора, ако са останали неудовлетворени кредитори; 8. не е бил щатен или нещатен сътрудник на бившата Държавна сигурност и/или на разузнавателните служби на Българската народна армия. 8. не е бил щатен или нещатен сътрудник на бившата Държавна сигурност и/или на разузнавателните служби на Българската народна армия. (2) Генералният директор на БТА няма право по време на заемането на тази длъжност: (2) Генералният директор на БТА няма право по време на заемането на тази длъжност: 1. да е народен представител, кмет или общински съветник; 1. да е народен представител, кмет или общински съветник; 2. да е съдия, прокурор или следовател; 2. да е съдия, прокурор или следовател; 3. да е лице по чл. 19 и 19а от Закона за администрацията или член на техните политически кабинети; 3. да е лице по чл. 19 и 19а от Закона за администрацията или член на техните политически кабинети; 4. да заема държавна служба или да е общински служител; 4. да заема държавна служба или да е общински служител; 5. да е кадрови военнослужещ по смисъла на Закона за отбраната и въоръжените сили на Република България или държавен служител по смисъла на Закона за Министерството на вътрешните работи; 5. да е кадрови военнослужещ по смисъла на Закона за отбраната и въоръжените сили на Република България или държавен служител по смисъла на Закона за Министерството на вътрешните работи; 6. да е член на политическа партия или организация; 6. да е член на политическа партия или организация; 7. да е член на синдикални организации; 7. да е член на синдикални организации; 8. да работи по трудово правоотношение; 8. да работи по трудово правоотношение; 9. да упражнява свободна, търговска или друга платена професионална дейност с изключение на: 9. да упражнява свободна, търговска или друга платена професионална дейност с изключение на: а) научноизследователска дейност; а) научноизследователска дейност; б) преподавателска дейност; б) преподавателска дейност; в) упражняване на авторски права; в) упражняване на авторски права; г) членство в органи на юридически лица, в които БТА има участие; г) членство в органи на юридически лица, в които БТА има участие; д) членство в международни организации във връзка с дейността на БТА; д) членство в международни организации във връзка с дейността на БТА; 10. да е собственик на капитал на търговски дружества, съдружник, управител, прокурист или член на органи на управление, контрол и надзор на търговски дружества и кооперации. 10. да е собственик на капитал на търговски дружества, съдружник, управител, прокурист или член на органи на управление, контрол и надзор на търговски дружества и кооперации. (3) Генералният директор на БТА няма право да използва служебното си положение за рекламна дейност. (3) Генералният директор на БТА няма право да използва служебното си положение за рекламна дейност. Чл. 12. (1) Народното събрание избира генерален директор на БТА два месеца преди изтичане на мандата на действащия генерален директор. (1) Народното събрание избира генерален директор на БТА два месеца преди изтичане на мандата на действащия генерален директор. (2) При избирането си генералният директор на БТА полага пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната и да изпълнявам добросъвестно задълженията си на генерален директор на Българската телеграфна агенция, като се ръководя от принципите, предвидени в Закона за Българската телеграфна агенция. Заклех се!“. (2) При избирането си генералният директор на БТА полага пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната и да изпълнявам добросъвестно задълженията си на генерален директор на Българската телеграфна агенция, като се ръководя от принципите, предвидени в Закона за Българската телеграфна агенция. Заклех се!“. (3) В срок от един месец от избора генералният директор на БТА освобождава заеманите от него длъжности и прекратява дейностите, несъвместими с поста на генерален директор на БТА съгласно чл. 11, ал. 2. В същия срок той подписва декларация, с която декларира липсата на обстоятелства по чл. 11, ал. 2. (3) В срок от един месец от избора генералният директор на БТА освобождава заеманите от него длъжности и прекратява дейностите, несъвместими с поста на генерален директор на БТА съгласно чл. 11, ал. 2. В същия срок той подписва декларация, с която декларира липсата на обстоятелства по чл. 11, ал. 2. (4) Декларацията по ал. 3 се съхранява в архива на Народното събрание. (4) Декларацията по ал. 3 се съхранява в архива на Народното събрание. (5) Времето, през което генералният директор изпълнява своите функции, се зачита за трудов стаж по специалността му, съответно за служебен стаж за длъжността, която е заемал до избора си. (5) Времето, през което генералният директор изпълнява своите функции, се зачита за трудов стаж по специалността му, съответно за служебен стаж за длъжността, която е заемал до избора си. Чл. 13. (1) Генералният директор на БТА получава основно месечно възнаграждение в размер, равен на възнаграждението на председател на постоянна комисия на Народното събрание. (1) Генералният директор на БТА получава основно месечно възнаграждение в размер, равен на възнаграждението на председател на постоянна комисия на Народното събрание. (2) Генералният директор на БТА има всички права по трудово правоотношение, освен тези, които са несъвместими със заеманата длъжност. (2) Генералният директор на БТА има всички права по трудово правоотношение, освен тези, които са несъвместими със заеманата длъжност. Чл. 14. (1) Мандатът на генералния директор на БТА се прекратява с изтичане на срока му, при смърт, както и в случаите по ал. 2. (1) Мандатът на генералния директор на БТА се прекратява с изтичане на срока му, при смърт, както и в случаите по ал. 2. (2) Мандатът на генералния директор на БТА се прекратява предсрочно с решение на Народното събрание: (2) Мандатът на генералния директор на БТА се прекратява предсрочно с решение на Народното събрание: 1. при постъпване на писмено заявление от лицето, подадено до председателя на Народното събрание; 1. при постъпване на писмено заявление от лицето, подадено до председателя на Народното събрание; 2. при трайна невъзможност за изпълнение на задълженията му, продължила повече от 6 месеца; 2. при трайна невъзможност за изпълнение на задълженията му, продължила повече от 6 месеца; 3. при лишаване или отказ от българското гражданство; 3. при лишаване или отказ от българското гражданство; 4. когато с влязла в сила присъда е осъден за умишлено престъпление от общ характер или е лишен от правото да заема съответната длъжност; 4. когато с влязла в сила присъда е осъден за умишлено престъпление от общ характер или е лишен от правото да заема съответната длъжност; 5. при влизане в сила на акт, с който е установен конфликт на интереси по реда на Закона за предотвратяване и установяване на конфликт на интереси; 5. при влизане в сила на акт, с който е установен конфликт на интереси по реда на Закона за предотвратяване и установяване на конфликт на интереси; 6. при установяване, че лицето не отговаря на изискванията на чл. 11, ал. 1 или при възникване на несъвместимост по чл. 11, ал. 2. 6. при установяване, че лицето не отговаря на изискванията на чл. 11, ал. 1 или при възникване на несъвместимост по чл. 11, ал. 2. (3) При прекратяване на мандата на генералния директор на БТА заместник-генералният директор изпълнява задълженията му до избирането на нов генерален директор по реда на този закон. (3) При прекратяване на мандата на генералния директор на БТА заместник-генералният директор изпълнява задълженията му до избирането на нов генерален директор по реда на този закон. Чл. 15. Генералният директор на Българската телеграфна агенция: Генералният директор на Българската телеграфна агенция: 1. организира и ръководи дейността на БТА; 1. организира и ръководи дейността на БТА; 3. управлява имуществото на БТА при спазване на условията и по реда на Закона за държавната собственост и действащото законодателство; 3. управлява имуществото на БТА при спазване на условията и по реда на Закона за държавната собственост и действащото законодателство; 4. организира съставянето на проектобюджета и включената в него субсидия от държавния бюджет и изпраща в Министерството на финансите проекта за субсидия за включването й в проекта на закона за държавния бюджет на Република България за съответната година; 4. организира съставянето на проектобюджета и включената в него субсидия от държавния бюджет и изпраща в Министерството на финансите проекта за субсидия за включването й в проекта на закона за държавния бюджет на Република България за съответната година; 5. организира изпълнението и отчитането на бюджета на БТА; 5. организира изпълнението и отчитането на бюджета на БТА; 6. утвърждава правилника за дейността на БТА, вътрешни правила и други актове, свързани с дейността на БТА; 6. утвърждава правилника за дейността на БТА, вътрешни правила и други актове, свързани с дейността на БТА; 7. утвърждава структурата на БТА, длъжностното и щатното разписание, както и длъжностните изисквания за служителите в БТА; 7. утвърждава структурата на БТА, длъжностното и щатното разписание, както и длъжностните изисквания за служителите в БТА; 8. сключва, изменя и прекратява трудовите договори със служителите в БТА и упражнява правата и задълженията на работодател; 8. сключва, изменя и прекратява трудовите договори със служителите в БТА и упражнява правата и задълженията на работодател; 9. утвърждава правила за разпределение на субсидията за финансиране на дейностите по чл. 5, съгласувано с министъра на финансите. 9. утвърждава правила за разпределение на субсидията за финансиране на дейностите по чл. 5, съгласувано с министъра на финансите. Чл. 16. (1) Генералният директор на БТА представя за обсъждане в Народното събрание отчети за дейността си, включително финансови отчети, не по-късно: (1) Генералният директор на БТА представя за обсъждане в Народното събрание отчети за дейността си, включително финансови отчети, не по-късно: 1. от 31 октомври – за първото полугодие, и 1. от 31 октомври – за първото полугодие, и 2. от 30 април – за предходната година. 2. от 30 април – за предходната година. (2) Специализираната постоянна комисия на Народното събрание разглежда отчетите по ал. 1 и изготвя доклад по тях, които се разглеждат от Народното събрание. (2) Специализираната постоянна комисия на Народното събрание разглежда отчетите по ал. 1 и изготвя доклад по тях, които се разглеждат от Народното събрание. (3) Народното събрание обсъжда и приема отчетите по ал. 1. (3) Народното събрание обсъжда и приема отчетите по ал. 1. (4) Решенията на Народното събрание относно приемането на отчетите по ал. 1, т. 1 и 2 за дейността на БТА се обнародват в „Държавен вестник“. (4) Решенията на Народното събрание относно приемането на отчетите по ал. 1, т. 1 и 2 за дейността на БТА се обнародват в „Държавен вестник“. Чл. 17. (1) В своята дейност генералният директор на БТА се подпомага от заместник генерален директор на БТА. (1) В своята дейност генералният директор на БТА се подпомага от заместник генерален директор на БТА. (2) Заместник генералният директор на БТА се назначава от генералния директор на БТА след провеждане на конкурс по реда на Кодекса на труда. (2) Заместник генералният директор на БТА се назначава от генералния директор на БТА след провеждане на конкурс по реда на Кодекса на труда. (3) Заместник генерален директор на БТА може да бъде лице, което отговаря на изискванията на чл. 11, ал. 1 и има трудов стаж в БТА не по-малко от пет години. (3) Заместник генерален директор на БТА може да бъде лице, което отговаря на изискванията на чл. 11, ал. 1 и има трудов стаж в БТА не по-малко от пет години. (4) Дейността на БТА се организира в дирекции, които се ръководят от директори, назначавани по трудов договор от генералния директор. (4) Дейността на БТА се организира в дирекции, които се ръководят от директори, назначавани по трудов договор от генералния директор. (5) Структурата на дирекциите и звената в тях се утвърждава от генералния директор. (5) Структурата на дирекциите и звената в тях се утвърждава от генералния директор. (6) Дирекциите, свързани с информационната дейност на БТА, се ръководят от заместник генералния директор. (6) Дирекциите, свързани с информационната дейност на БТА, се ръководят от заместник генералния директор. (7) Дирекциите, свързани с административната дейност, се ръководят от главен секретар, който се назначава след провеждане на конкурс по реда на Кодекса на труда. (7) Дирекциите, свързани с административната дейност, се ръководят от главен секретар, който се назначава след провеждане на конкурс по реда на Кодекса на труда. (8) За заемане на длъжността главен секретар на БТА се прилагат изискванията на чл. 11, ал. 1. (8) За заемане на длъжността главен секретар на БТА се прилагат изискванията на чл. 11, ал. 1. ИМУЩЕСТВО И ФИНАНСИРАНЕ НА БТА ИМУЩЕСТВО И ФИНАНСИРАНЕ НА БТА Чл. 18. (1) Имуществото на БТА включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, неимуществени права, участие в други юридически лица, както и други права и задължения. (1) Имуществото на БТА включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, неимуществени права, участие в други юридически лица, както и други права и задължения. (2) Недвижимите имоти, предназначени за изпълнение на функциите на БТА, са публична държавна собственост. (2) Недвижимите имоти, предназначени за изпълнение на функциите на БТА, са публична държавна собственост. Чл. 19. (1) Българската телеграфна агенция съставя, изпълнява, приключва и отчита бюджет. (1) Българската телеграфна агенция съставя, изпълнява, приключва и отчита бюджет. (2) Бюджетът се съставя съгласно Единната бюджетна класификация. (2) Бюджетът се съставя съгласно Единната бюджетна класификация. Чл. 20. (1) В приходната част на бюджета постъпват: (1) В приходната част на бюджета постъпват: 1. субсидии, предоставени от държавния бюджет; 1. субсидии, предоставени от държавния бюджет; 2. приходи от собствена дейност, като: 2. приходи от собствена дейност, като: а) продажба на информационни и други продукти; а) продажба на информационни и други продукти; б) информационно обслужване на юридически и физически лица; б) информационно обслужване на юридически и физически лица; в) издателска и печатна дейност; в) издателска и печатна дейност; г) реклама и спонсорство; г) реклама и спонсорство; д) упражняване на права върху интелектуална собственост; д) упражняване на права върху интелектуална собственост; ж) други дейности, които не противоречат на този закон; ж) други дейности, които не противоречат на този закон; 3. дарения, завещания и наследства; 3. дарения, завещания и наследства; 4. средства по международни договори и програми. 4. средства по международни договори и програми. (2) Субсидията от държавния бюджет се предоставя за информационно осигуряване на Република България чрез финансиране на дейности по чл. 5, както и за поддържане и развитие на материалната база. (2) Субсидията от държавния бюджет се предоставя за информационно осигуряване на Република България чрез финансиране на дейности по чл. 5, както и за поддържане и развитие на материалната база. (3) Превишението на приходите над разходите в края на годината преминава в преходен остатък, който се включва към бюджета за следващата година. (3) Превишението на приходите над разходите в края на годината преминава в преходен остатък, който се включва към бюджета за следващата година. (4) Банковото обслужване на БТА се извършва от Българската народна банка. (4) Банковото обслужване на БТА се извършва от Българската народна банка. Чл. 21. Одит на бюджета и управлението на имуществото на БТА се извършва по реда на Закона за Сметната палата, Закона за финансовото управление и контрол в публичния сектор и Закона за вътрешния одит в публичния сектор. Одит на бюджета и управлението на имуществото на БТА се извършва по реда на Закона за Сметната палата, Закона за финансовото управление и контрол в публичния сектор и Закона за вътрешния одит в публичния сектор. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Наличните до влизането в сила на закона парични средства на Българската телеграфна агенция се прехвърлят по сметка в Българската народна банка. Наличните до влизането в сила на закона парични средства на Българската телеграфна агенция се прехвърлят по сметка в Българската народна банка. § 2. (1) Средствата, предвидени за изпълнение на дейностите по информационното осигуряване, определени със Статута на Българската телеграфна агенция, могат да бъдат използвани за финансиране на дейностите по чл. 5. (1) Средствата, предвидени за изпълнение на дейностите по информационното осигуряване, определени със Статута на Българската телеграфна агенция, могат да бъдат използвани за финансиране на дейностите по чл. 5. (2) При разпределението и отчитането на средствата по ал. 1 се прилагат разпоредбите на чл. 15, т. 9 и чл. 16. (2) При разпределението и отчитането на средствата по ал. 1 се прилагат разпоредбите на чл. 15, т. 9 и чл. 16. § 3. Недвижимите имоти и движимите вещи – държавна собственост, управлявани и стопанисвани от Българската телеграфна агенция до влизането в сила на закона, се предоставят за ползване и управление на БТА. Недвижимите имоти и движимите вещи – държавна собственост, управлявани и стопанисвани от Българската телеграфна агенция до влизането в сила на закона, се предоставят за ползване и управление на БТА. § 4. (1) В срок до три месеца от влизането в сила на закона Народното събрание избира генерален директор на БТА по предвидения в него ред. (1) В срок до три месеца от влизането в сила на закона Народното събрание избира генерален директор на БТА по предвидения в него ред. (2) До избиране на генерален директор на БТА по реда на ал. 1 правомощията му се упражняват от заварения към влизането в сила на закона генерален директор на БТА. (2) До избиране на генерален директор на БТА по реда на ал. 1 правомощията му се упражняват от заварения към влизането в сила на закона генерален директор на БТА. § 5. (1) Генералният директор на БТА, избран по реда на § 4, ал. 1, в срок до три месеца от датата на избора си утвърждава структурата, длъжностното и щатното разписание, длъжностните характеристики на служителите на БТА и насрочва конкурс по чл. 17, ал. 2. (1) Генералният директор на БТА, избран по реда на § 4, ал. 1, в срок до три месеца от датата на избора си утвърждава структурата, длъжностното и щатното разписание, длъжностните характеристики на служителите на БТА и насрочва конкурс по чл. 17, ал. 2. (2) Правоотношенията на служителите на БТА се уреждат съгласно чл. 123 от Кодекса на труда и в съответствие с утвърдената по реда на ал. 1 структура и числен състав. (2) Правоотношенията на служителите на БТА се уреждат съгласно чл. 123 от Кодекса на труда и в съответствие с утвърдената по реда на ал. 1 структура и числен състав. § 6. В Закона за държавния бюджет на Република България за 2011 г. (обн., ДВ, бр. 99 от 2010 г.; бр. 31 от 2011 г. – Решение № 1 на Конституционния съд от 2011 г.) § 62 от преходните и заключителните разпоредби се отменя. В Закона за държавния бюджет на Република България за 2011 г. (обн., ДВ, бр. 99 от 2010 г.; бр. 31 от 2011 г. – Решение № 1 на Конституционния съд от 2011 г.) § 62 от преходните и заключителните разпоредби се отменя. § 7. В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г., бр. 19 и 34 от 2011 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българското национално радио“ се поставя запетая и се добавя „Българската телеграфна агенция“. В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г., бр. 19 и 34 от 2011 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българското национално радио“ се поставя запетая и се добавя „Българската телеграфна агенция“. § 8. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. § 9. Законът отменя Решението на Народното събрание от 29 юни 1994 г. за приемане на Статута на Българската телеграфна агенция (ДВ, бр. 56 от 1994 г.). Законът отменя Решението на Народното събрание от 29 юни 1994 г. за приемане на Статута на Българската телеграфна агенция (ДВ, бр. 56 от 1994 г.). Законът е приет от 41-ото Народно събрание на 1 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 1 декември 2011 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:27:01.933Z",
    "processingTime": 12543,
    "textLength": 208311
  }
}