{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13768",
  "lawId": "13768",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за енергията от възобновяеми източници Дата на приемане 28/03/2012 Държавен вестник брой 29 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за енергията от възобновяеми източници УКАЗ № 147 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергията от възобновяеми източници, приет от ХLI Народно събрание на 28 март 2012 г. Издаден в София на 5 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за енергията от възобновяеми източници (ДВ, бр. 35 от 2011 г.) § 1. В чл. 12, ал. 2, т. 4, буква „б“ думите „обучение на монтажници“ се заменят с „обучение за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 2. В чл. 18 се създава ал. 6: „(6) Разпоредбата на ал. 2 не се прилага за енергийни обекти по чл. 24, т. 1.“ § 3. Създават се чл. 20а, 20б, 20в, 20г, 20д и 20е: „Чл. 20а. Дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръжения в енергийни обекти по чл. 24, ал. 1, т. 1 и 2 се извършват от лица, които са вписани в регистър на лицата, извършващи такава дейност, при Държавната агенция за метрологичен и технически надзор и са получили удостоверение за това от председателя на агенцията или оправомощени от него длъжностни лица. Чл. 20б. (1) В регистъра по чл. 20а се вписват и се издава удостоверение за вписването на лица, които: 1. са вписани в търговския регистър или са търговци по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, и не са обявени в несъстоятелност или не се намират в производство по несъстоятелност или ликвидация; 2. разполагат със следния персонал, нает по трудово правоотношение: а) лице с висше техническо образование с подходяща за дейностите и съоръженията специалност, което контролира извършването на дейностите по чл. 20а и спазването на проектната документация; б) лица, които притежават професионалната квалификация по чл. 21, ал. 5; 3. имат застраховка за вредите, които могат да настъпят вследствие на дейността им, включително при неизпълнение на изискванията на проектната документация, с размер на минималната застрахователна сума 100 000 лв. (2) Лицата по ал. 1, т. 2 може да не са наети по трудово правоотношение, когато: 1. са неограничено отговорни съдружници и заявителят е събирателно или командитно дружество, или 2. заявителят е едноличен търговец и самият той е включен в персонала по ал. 1, т. 2. (3) Лицата по ал. 1 могат да бъдат вписани в регистъра и да им бъде издадено удостоверение за всички дейности по чл. 20а или само за част от тях. (4) Съответствието на лицата с изискванията по ал. 1 се удостоверява със: 1. посочване на единния идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или документ, удостоверяващ качеството търговец съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. копия от документи за образование, квалификация, трудови договори и уведомления по чл. 62, ал. 3 от Кодекса на труда на персонала; 3. копие от застрахователния договор по ал. 1, т. 3. (5) Служители от Държавната агенция за метрологичен и технически надзор извършват проверка на документите по ал. 4 и могат да проверят на място наличието на изискванията по ал. 1, т. 2 и 3. При проверката на място служителите имат право: 1. на достъп в помещенията, в които ще се извършва дейността; 2. да изискват писмени обяснения от персонала на лицата, кандидатстващи за регистрация; 3. да изискват всички документи, свързани с дейността на лицата, кандидатстващи за регистрация. (6) Когато лицата отговарят на изискванията по ал. 1, председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица ги вписват в регистъра по чл. 20а и им издават удостоверение. (7) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица отказват регистрация, когато лицата не отговарят на някое от изискванията по ал. 1 или не представят документ по ал. 4. Отказът се мотивира писмено и подлежи на обжалване по реда на Административнопроцесуалния кодекс. (8) В регистъра по чл. 20а се вписват: 1. наименованието, седалището, адресът на управление и адресът за кореспонденция на регистрираните лица; 2. единният идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или съответните данни за идентификация на търговеца съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 3. дейностите по чл. 20а, за които лицата се регистрират; 4. датата на издаване на удостоверението. (9) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават от регистъра по чл. 20а и обезсилват издаденото удостоверение на регистрираното лице с мотивирана писмена заповед при: 1. прекратяване или заличаване на търговеца; 2. промени, водещи до несъответствие с изискванията по ал. 1, т. 1 или 2; 3. липса на валидна застраховка по ал. 1, т. 3; 4. установяване от служителите на Държавната агенция за метрологичен и технически надзор, че регистрираното лице системно не изпълнява задълженията си или не спазва обхвата на издаденото му удостоверение; 5. писмено искане от регистрираното лице; 6. възпрепятстване на проверка по чл. 20г, ал. 1 от регистрираното лице или негови служители. (10) Заповедта по ал. 9 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20в. Регистрираните лица са длъжни да: 1. монтират или преустройват съоръженията съгласно документите по чл. 147, ал. 2 от Закона за устройство на територията и при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 2. поддържат и ремонтират съоръженията при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 3. не допускат дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията да се извършват от персонал, който няма професионалната квалификация по чл. 21, ал. 5; 4. не извършват дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията без валидна застраховка по чл. 20б, ал. 1, т. 3; 5. уведомяват председателя на Държавната агенция за метрологичен и технически надзор за промени в наименованието и адреса си за кореспонденция в 7-дневен срок от настъпването им. Чл. 20г. (1) Председателят на Държавната агенция за метрологичен и технически надзор проверява веднъж на две години регистрираните лица за спазване обхвата на издаденото им удостоверение и условията, при които са го получили, и за изпълнение на задълженията им по този закон. (2) Извън срока по ал. 1 може да се извършват проверки на регистрираните лица при получаване на сигнали, жалби или предложения от други контролни органи, граждани и организации. (3) При проверките по ал. 1 и 2 служителите на Държавната агенция за метрологичен и технически надзор имат право на достъп в помещенията и до местата, в които се извършва дейността, да изискват обяснения от персонала и предоставянето на всички документи, свързани с дейността на лицето. (4) Когато при проверките по ал. 1 и 2 се установи, че регистрираните лица не спазват обхвата на издаденото им удостоверение или не изпълняват задълженията си по този закон, служителите на Държавната агенция за метрологичен и технически надзор могат да: 1. предпишат мерки за отстраняване на нарушенията в подходящ срок; 2. образуват производство по налагане на административно наказание. (5) При системно извършване на установените по ал. 4 нарушения председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават лицето от регистъра по чл. 20а и обезсилват издаденото удостоверение с мотивирана писмена заповед. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20д. Редът за издаване на удостоверението и вписване в регистъра по чл. 20а и за проверките по чл. 20г, ал. 1 и 2 се определя с наредба на министъра на икономиката, енергетиката и туризма по предложение на председателя на Държавната агенция за метрологичен и технически надзор. Чл. 20е. За издаване на удостоверението по чл. 20а и за извършване на проверките по чл. 20г, ал. 1 се събират държавни такси по тарифа, одобрена от Министерския съвет.“ § 4. В чл. 21 ал. 5 се изменя така: „(5) Държавните образователни изисквания за придобиване на квалификация по професия „Техник на енергийни съоръжения и инсталации“ или „Монтьор на енергийни съоръжения и инсталации“, специалност „Възобновяеми енергийни източници“, включваща дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на съответния вид квалификация, се определят с наредба на министъра на образованието, младежта и науката.“ § 5. В чл. 24 се правят следните изменения и допълнения: 1. В т. 1 думите „сгради и върху недвижими имоти към тях в границите на урбанизирани територии“ се заменят с „присъединени към електроразпределителната мрежа сгради и върху недвижими имоти към тях в урбанизирани територии“. 2. В т. 2 думите „и върху недвижими имоти към такива сгради в производствени зони“ се заменят с „присъединени към електропреносната или електроразпределителната мрежа в урбанизирани територии“. 3. В т. 3 думите „1 MW“ сe заменят с „1.5 MW“. 4. Създава се т. 4: „4. с инсталирана електрическа мощност до 1.5 MW включително, за производство на енергия от водноелектрически централи.“ § 6. В чл. 26 се създават ал. 3, 4 и 5: „(3) За обектите по чл. 24, т. 1 условията за присъединяване се определят в становище, което се издава в срок до 30 дни от постъпване на искането, а в случаите по чл. 27, ал. 5 – в срок до 15 дни от постъпване на искането. (4) В случаите по ал. 3 предварителен договор за присъединяване не се сключва, а договор за присъединяване се сключва при условията, определени в становището по ал. 3, и при издадено разрешение за строеж. (5) При искане за сключване на договор за присъединяване по ал. 4 разпределителното предприятие представя проект на договор в срок до 30 дни.“ § 7. В чл. 27, ал. 5 накрая се добавя „в случаите, когато инсталираната мощност не надвишава предоставената мощност за присъединяване на сградата като обект на потребител“. § 8. В чл. 29, ал. 6 навсякъде думите „две години“ се заменят с „три години“. § 9. В чл. 31 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно от крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на въвеждане в експлоатация по смисъла на Закона за устройство на територията на енергийния обект за производство на електрическа енергия, а за обектите по чл. 24, т. 1 – към датата на заявлението за извършено монтиране на инсталация за производство на електрическа енергия, подадено до разпределителното предприятие по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.“ 2. Алинея 3 се изменя така: „(3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, съответно от датата на въвеждане в експлоатация на първия етап, при поетапно въвеждане в експлоатация, а за обектите по чл. 24, т. 1 – от датата на сключване на договор за изкупуване на електрическата енергия. За енергийни обекти, въведени в експлоатация, и инсталации, монтирани след 31 декември 2015 г., сроковете за изкупуване се намаляват със срока от тази дата до датата на въвеждането в експлоатация, съответно монтирането.“ 3. В ал. 5 думите „за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4“ се заличават. 4. Алинеи 7 и 8 се изменят така: „(7) Разпоредбите на ал. 1 – 6 не се прилагат за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2. (8) В случаите, когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане, електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по групи цени, определени от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.“ 5. Алинеи 10 и 11 се изменят така: „(10) Въвеждането в експлоатация на енергийни обекти по ал. 1 се извършва по реда на наредбата по чл. 177, ал. 2 от Закона за устройство на територията, но не по-късно от 30 дни от датата на подаване на искане, придружено със съответните документи, включително за извършени 72-часови проби. (11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация, цената за изкупуване на електрическата енергия се променя при въвеждане в експлоатация на всеки следващ етап, като тя е средно претеглена цена към съответстващите инсталирани мощности между цената за изкупуване до датата на въвеждане в експлоатация на съответната част и определената от ДКЕВР преференциална цена към тази дата и се определя по методика, приета от ДКЕВР.“ § 10. В чл. 34 се създава ал. 7: „(7) За изкупената електрическа енергия по чл. 31, ал. 5 производителите заявяват издаване на гаранции за произход и ги прехвърлят на обществения доставчик, съответно на крайния снабдител, по реда на наредбата по чл. 35, ал. 4.“ § 11. В чл. 52, ал. 2 се правят следните изменения: 1. В т. 3 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 2. В т. 4 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 12. В чл. 64 ал. 1 се изменя така: „(1) На производител на електрическа енергия от възобновяем източник, който не изпълни задължението си по чл. 34, ал. 7, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.“ § 13. Създава се чл. 67а: „Чл. 67а. (1) Лице, което не изпълни задължение по чл. 20в, т. 1 – 4, се наказва с имуществена санкция в размер от 3000 до 15 000 лв. (2) Лице, което не изпълни задължение по чл. 20в, т. 5, се наказва с имуществена санкция в размер от 1000 до 3000 лв. (3) Лице, което монтира, ремонтира, поддържа или преустрои съоръжение по чл. 20а, без да е вписано в регистъра на лицата, извършващи такава дейност, и да има удостоверение за това, се наказва с глоба от 1000 до 5000 лв. или с имуществена санкция от 5000 до 20 000 лв.“ § 14. В чл. 69, ал. 1, т. 4 след числото „67“ се поставя запетая и се добавя „чл. 67а“. § 15. В § 1 от допълнителните разпоредби се създава т. 20а: „20а. „Системно“ е извършването на три или повече нарушения на този закон или на нормативните актове по прилагането му в рамките на две календарни години.“ § 16. В § 7 от преходните и заключителните разпоредби в ал. 3 накрая се добавя „когато енергийният обект се въвежда в експлоатация на един етап“. Преходни и заключителни разпоредби § 17. (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на този закон са сключени предварителни договори за присъединяване и са изпълнени условията по § 6, ал. 2 от преходните и заключителните разпоредби или са сключени договори за присъединяване и които към датата на влизане в сила на този закон не са въведени в експлоатация, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници, считано от датата на влизане в сила на този закон, е действащата към датата на въвеждането в експлоатация на енергийния обект. (2) В случаите по ал. 1, когато е предвидено отделни части от енергийния обект да бъдат въведени поетапно в експлоатация и въвеждането в експлоатация на всички предвидени етапи не е извършено към датата на влизане в сила на този закон, цената по договорите за изкупуване на произведената електрическа енергия се определя съгласно чл. 31. § 18. (1) Преносното и разпределителните предприятия, след съгласуване с преносното, в срок до три месеца от влизането в сила на този закон изготвят съгласно 10-годишния план за развитие на преносната мрежа и плановете за развитие на електроразпределителните мрежи графици за присъединяване на обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, с изключение на обектите за производство на електрическа енергия от биомаса. (2) Графиците за присъединяване по ал. 1 се изготвят в съответствие с предвижданото развитие на преносната/разпределителната мрежа и поредността на сключените предварителни договори за присъединяване, а производителите – страни по сключени предварителни договори за присъединяване, се уведомяват за възможните срокове за присъединяване на всеки обект. (3) В срок до един месец от получаване на уведомлението по ал. 2 производителите – страни по сключени предварителни договори за присъединяване, писмено заявяват съгласие или несъгласие относно срока за присъединяване, за който са уведомени. (4) В случай на заявено съгласие по ал. 3 срокът за присъединяване се определя с анекс към съответния предварителен договор за присъединяване и срокът на договора е в съответствие с този срок. (5) В случай на заявено съгласие по ал. 3, когато е подадено искане за сключване на договор за присъединяване, срокът за присъединяване се определя в този договор, а договорът за присъединяване е за посочения срок. (6) В случай на заявено несъгласие по ал. 3, както и в случаите на незаявяване, договорите се смятат за прекратени от датата на изтичане на срока, посочен в ал. 3, а ако е подадено искане за сключване на договор за присъединяване, то не се разглежда. (7) В случаите по ал. 4 и 5 срокът на валидност на внесената гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се удължава в съответствие със срока на договора. (8) В случаите по ал. 6 внесеният аванс или гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се връща, съответно се освобождава в срок до един месец от изтичането на срока по ал. 3. (9) Обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от биомаса, се присъединяват в срокове съгласно сроковете на договорите и сроковете по чл. 29, ал. 5 и 6. (10) В 6-месечен срок след утвърждаване на 10-годишния план за развитие на мрежата електроенергийният системен оператор публикува на интернет страницата си плана, както и съгласуваните графици за присъединяване на отделните производители. (11) На всеки 6 месеца електроенергийният системен оператор публикува на интернет страницата си актуализирана информация за присъединените и кандидатите за присъединяване – производители на електрическа енергия от възобновяеми източници, с указания за мощността, типа на производството, присъединителното напрежение и населеното място. § 19. По отношение на договорите за присъединяване, сключени към датата на влизането в сила на този закон, се прилагат сроковете по чл. 29, ал. 6, действали до влизането в сила на този закон. § 20. Наредбата по чл. 21, ал. 5 се издава в срок до два месеца от влизането в сила на този закон. § 21. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г.) се правят следните допълнения: 1. В чл. 137, ал. 1, т. 3, буква „д“ накрая се добавя „с изключение на обекти за производство на енергия по чл. 24, т. 1 и 2 от Закона за енергията от възобновяеми източници“. 2. В чл. 147, ал. 2 накрая се добавя „и становище, с което са определени условията за присъединяване към разпределителната мрежа“. § 22. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 55 от 2010 г.) се правят следните допълнения: 1. В § 41 се създава ал. 4: „(4) Лицата по чл. 47, които притежават лиценз за управление на данъчен склад, който към момента на влизането в сила на този закон е разположен в стратегически обект от значение за националната сигурност, привеждат изцяло дейността си в съответствие с изискванията на закона, но не по-късно от 1 юни 2013 г.“ 2. Създава се § 41а: „§ 41а. В случаите по § 41, ал. 4 лицата продължават да използват средствата за измерване и контрол по реда на чл. 52, ал. 5 от Наредба № 3 от 2010 г. за специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване на акцизни стоки (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 68 от 2011 г. и бр. 3 от 2012 г.).“ § 23. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 3, който влиза в сила от 1 април 2013 г. Законът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3571 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за енергията от възобновяеми източници Дата на приемане 28/03/2012 Държавен вестник брой 29 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за енергията от възобновяеми източници УКАЗ № 147 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергията от възобновяеми източници, приет от ХLI Народно събрание на 28 март 2012 г. Издаден в София на 5 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за енергията от възобновяеми източници (ДВ, бр. 35 от 2011 г.) § 1. В чл. 12, ал. 2, т. 4, буква „б“ думите „обучение на монтажници“ се заменят с „обучение за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 2. В чл. 18 се създава ал. 6: „(6) Разпоредбата на ал. 2 не се прилага за енергийни обекти по чл. 24, т. 1.“ § 3. Създават се чл. 20а, 20б, 20в, 20г, 20д и 20е: „Чл. 20а. Дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръжения в енергийни обекти по чл. 24, ал. 1, т. 1 и 2 се извършват от лица, които са вписани в регистър на лицата, извършващи такава дейност, при Държавната агенция за метрологичен и технически надзор и са получили удостоверение за това от председателя на агенцията или оправомощени от него длъжностни лица. Чл. 20б. (1) В регистъра по чл. 20а се вписват и се издава удостоверение за вписването на лица, които: 1. са вписани в търговския регистър или са търговци по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, и не са обявени в несъстоятелност или не се намират в производство по несъстоятелност или ликвидация; 2. разполагат със следния персонал, нает по трудово правоотношение: а) лице с висше техническо образование с подходяща за дейностите и съоръженията специалност, което контролира извършването на дейностите по чл. 20а и спазването на проектната документация; б) лица, които притежават професионалната квалификация по чл. 21, ал. 5; 3. имат застраховка за вредите, които могат да настъпят вследствие на дейността им, включително при неизпълнение на изискванията на проектната документация, с размер на минималната застрахователна сума 100 000 лв. (2) Лицата по ал. 1, т. 2 може да не са наети по трудово правоотношение, когато: 1. са неограничено отговорни съдружници и заявителят е събирателно или командитно дружество, или 2. заявителят е едноличен търговец и самият той е включен в персонала по ал. 1, т. 2. (3) Лицата по ал. 1 могат да бъдат вписани в регистъра и да им бъде издадено удостоверение за всички дейности по чл. 20а или само за част от тях. (4) Съответствието на лицата с изискванията по ал. 1 се удостоверява със: 1. посочване на единния идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или документ, удостоверяващ качеството търговец съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. копия от документи за образование, квалификация, трудови договори и уведомления по чл. 62, ал. 3 от Кодекса на труда на персонала; 3. копие от застрахователния договор по ал. 1, т. 3. (5) Служители от Държавната агенция за метрологичен и технически надзор извършват проверка на документите по ал. 4 и могат да проверят на място наличието на изискванията по ал. 1, т. 2 и 3. При проверката на място служителите имат право: 1. на достъп в помещенията, в които ще се извършва дейността; 2. да изискват писмени обяснения от персонала на лицата, кандидатстващи за регистрация; 3. да изискват всички документи, свързани с дейността на лицата, кандидатстващи за регистрация. (6) Когато лицата отговарят на изискванията по ал. 1, председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица ги вписват в регистъра по чл. 20а и им издават удостоверение. (7) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица отказват регистрация, когато лицата не отговарят на някое от изискванията по ал. 1 или не представят документ по ал. 4. Отказът се мотивира писмено и подлежи на обжалване по реда на Административнопроцесуалния кодекс. (8) В регистъра по чл. 20а се вписват: 1. наименованието, седалището, адресът на управление и адресът за кореспонденция на регистрираните лица; 2. единният идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или съответните данни за идентификация на търговеца съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 3. дейностите по чл. 20а, за които лицата се регистрират; 4. датата на издаване на удостоверението. (9) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават от регистъра по чл. 20а и обезсилват издаденото удостоверение на регистрираното лице с мотивирана писмена заповед при: 1. прекратяване или заличаване на търговеца; 2. промени, водещи до несъответствие с изискванията по ал. 1, т. 1 или 2; 3. липса на валидна застраховка по ал. 1, т. 3; 4. установяване от служителите на Държавната агенция за метрологичен и технически надзор, че регистрираното лице системно не изпълнява задълженията си или не спазва обхвата на издаденото му удостоверение; 5. писмено искане от регистрираното лице; 6. възпрепятстване на проверка по чл. 20г, ал. 1 от регистрираното лице или негови служители. (10) Заповедта по ал. 9 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20в. Регистрираните лица са длъжни да: 1. монтират или преустройват съоръженията съгласно документите по чл. 147, ал. 2 от Закона за устройство на територията и при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 2. поддържат и ремонтират съоръженията при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 3. не допускат дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията да се извършват от персонал, който няма професионалната квалификация по чл. 21, ал. 5; 4. не извършват дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията без валидна застраховка по чл. 20б, ал. 1, т. 3; 5. уведомяват председателя на Държавната агенция за метрологичен и технически надзор за промени в наименованието и адреса си за кореспонденция в 7-дневен срок от настъпването им. Чл. 20г. (1) Председателят на Държавната агенция за метрологичен и технически надзор проверява веднъж на две години регистрираните лица за спазване обхвата на издаденото им удостоверение и условията, при които са го получили, и за изпълнение на задълженията им по този закон. (2) Извън срока по ал. 1 може да се извършват проверки на регистрираните лица при получаване на сигнали, жалби или предложения от други контролни органи, граждани и организации. (3) При проверките по ал. 1 и 2 служителите на Държавната агенция за метрологичен и технически надзор имат право на достъп в помещенията и до местата, в които се извършва дейността, да изискват обяснения от персонала и предоставянето на всички документи, свързани с дейността на лицето. (4) Когато при проверките по ал. 1 и 2 се установи, че регистрираните лица не спазват обхвата на издаденото им удостоверение или не изпълняват задълженията си по този закон, служителите на Държавната агенция за метрологичен и технически надзор могат да: 1. предпишат мерки за отстраняване на нарушенията в подходящ срок; 2. образуват производство по налагане на административно наказание. (5) При системно извършване на установените по ал. 4 нарушения председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават лицето от регистъра по чл. 20а и обезсилват издаденото удостоверение с мотивирана писмена заповед. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20д. Редът за издаване на удостоверението и вписване в регистъра по чл. 20а и за проверките по чл. 20г, ал. 1 и 2 се определя с наредба на министъра на икономиката, енергетиката и туризма по предложение на председателя на Държавната агенция за метрологичен и технически надзор. Чл. 20е. За издаване на удостоверението по чл. 20а и за извършване на проверките по чл. 20г, ал. 1 се събират държавни такси по тарифа, одобрена от Министерския съвет.“ § 4. В чл. 21 ал. 5 се изменя така: „(5) Държавните образователни изисквания за придобиване на квалификация по професия „Техник на енергийни съоръжения и инсталации“ или „Монтьор на енергийни съоръжения и инсталации“, специалност „Възобновяеми енергийни източници“, включваща дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на съответния вид квалификация, се определят с наредба на министъра на образованието, младежта и науката.“ § 5. В чл. 24 се правят следните изменения и допълнения: 1. В т. 1 думите „сгради и върху недвижими имоти към тях в границите на урбанизирани територии“ се заменят с „присъединени към електроразпределителната мрежа сгради и върху недвижими имоти към тях в урбанизирани територии“. 2. В т. 2 думите „и върху недвижими имоти към такива сгради в производствени зони“ се заменят с „присъединени към електропреносната или електроразпределителната мрежа в урбанизирани територии“. 3. В т. 3 думите „1 MW“ сe заменят с „1.5 MW“. 4. Създава се т. 4: „4. с инсталирана електрическа мощност до 1.5 MW включително, за производство на енергия от водноелектрически централи.“ § 6. В чл. 26 се създават ал. 3, 4 и 5: „(3) За обектите по чл. 24, т. 1 условията за присъединяване се определят в становище, което се издава в срок до 30 дни от постъпване на искането, а в случаите по чл. 27, ал. 5 – в срок до 15 дни от постъпване на искането. (4) В случаите по ал. 3 предварителен договор за присъединяване не се сключва, а договор за присъединяване се сключва при условията, определени в становището по ал. 3, и при издадено разрешение за строеж. (5) При искане за сключване на договор за присъединяване по ал. 4 разпределителното предприятие представя проект на договор в срок до 30 дни.“ § 7. В чл. 27, ал. 5 накрая се добавя „в случаите, когато инсталираната мощност не надвишава предоставената мощност за присъединяване на сградата като обект на потребител“. § 8. В чл. 29, ал. 6 навсякъде думите „две години“ се заменят с „три години“. § 9. В чл. 31 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно от крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на въвеждане в експлоатация по смисъла на Закона за устройство на територията на енергийния обект за производство на електрическа енергия, а за обектите по чл. 24, т. 1 – към датата на заявлението за извършено монтиране на инсталация за производство на електрическа енергия, подадено до разпределителното предприятие по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.“ 2. Алинея 3 се изменя така: „(3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, съответно от датата на въвеждане в експлоатация на първия етап, при поетапно въвеждане в експлоатация, а за обектите по чл. 24, т. 1 – от датата на сключване на договор за изкупуване на електрическата енергия. За енергийни обекти, въведени в експлоатация, и инсталации, монтирани след 31 декември 2015 г., сроковете за изкупуване се намаляват със срока от тази дата до датата на въвеждането в експлоатация, съответно монтирането.“ 3. В ал. 5 думите „за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4“ се заличават. 4. Алинеи 7 и 8 се изменят така: „(7) Разпоредбите на ал. 1 – 6 не се прилагат за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2. (8) В случаите, когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане, електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по групи цени, определени от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.“ 5. Алинеи 10 и 11 се изменят така: „(10) Въвеждането в експлоатация на енергийни обекти по ал. 1 се извършва по реда на наредбата по чл. 177, ал. 2 от Закона за устройство на територията, но не по-късно от 30 дни от датата на подаване на искане, придружено със съответните документи, включително за извършени 72-часови проби. (11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация, цената за изкупуване на електрическата енергия се променя при въвеждане в експлоатация на всеки следващ етап, като тя е средно претеглена цена към съответстващите инсталирани мощности между цената за изкупуване до датата на въвеждане в експлоатация на съответната част и определената от ДКЕВР преференциална цена към тази дата и се определя по методика, приета от ДКЕВР.“ § 10. В чл. 34 се създава ал. 7: „(7) За изкупената електрическа енергия по чл. 31, ал. 5 производителите заявяват издаване на гаранции за произход и ги прехвърлят на обществения доставчик, съответно на крайния снабдител, по реда на наредбата по чл. 35, ал. 4.“ § 11. В чл. 52, ал. 2 се правят следните изменения: 1. В т. 3 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 2. В т. 4 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 12. В чл. 64 ал. 1 се изменя така: „(1) На производител на електрическа енергия от възобновяем източник, който не изпълни задължението си по чл. 34, ал. 7, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.“ § 13. Създава се чл. 67а: „Чл. 67а. (1) Лице, което не изпълни задължение по чл. 20в, т. 1 – 4, се наказва с имуществена санкция в размер от 3000 до 15 000 лв. (2) Лице, което не изпълни задължение по чл. 20в, т. 5, се наказва с имуществена санкция в размер от 1000 до 3000 лв. (3) Лице, което монтира, ремонтира, поддържа или преустрои съоръжение по чл. 20а, без да е вписано в регистъра на лицата, извършващи такава дейност, и да има удостоверение за това, се наказва с глоба от 1000 до 5000 лв. или с имуществена санкция от 5000 до 20 000 лв.“ § 14. В чл. 69, ал. 1, т. 4 след числото „67“ се поставя запетая и се добавя „чл. 67а“. § 15. В § 1 от допълнителните разпоредби се създава т. 20а: „20а. „Системно“ е извършването на три или повече нарушения на този закон или на нормативните актове по прилагането му в рамките на две календарни години.“ § 16. В § 7 от преходните и заключителните разпоредби в ал. 3 накрая се добавя „когато енергийният обект се въвежда в експлоатация на един етап“. Преходни и заключителни разпоредби § 17. (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на този закон са сключени предварителни договори за присъединяване и са изпълнени условията по § 6, ал. 2 от преходните и заключителните разпоредби или са сключени договори за присъединяване и които към датата на влизане в сила на този закон не са въведени в експлоатация, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници, считано от датата на влизане в сила на този закон, е действащата към датата на въвеждането в експлоатация на енергийния обект. (2) В случаите по ал. 1, когато е предвидено отделни части от енергийния обект да бъдат въведени поетапно в експлоатация и въвеждането в експлоатация на всички предвидени етапи не е извършено към датата на влизане в сила на този закон, цената по договорите за изкупуване на произведената електрическа енергия се определя съгласно чл. 31. § 18. (1) Преносното и разпределителните предприятия, след съгласуване с преносното, в срок до три месеца от влизането в сила на този закон изготвят съгласно 10-годишния план за развитие на преносната мрежа и плановете за развитие на електроразпределителните мрежи графици за присъединяване на обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, с изключение на обектите за производство на електрическа енергия от биомаса. (2) Графиците за присъединяване по ал. 1 се изготвят в съответствие с предвижданото развитие на преносната/разпределителната мрежа и поредността на сключените предварителни договори за присъединяване, а производителите – страни по сключени предварителни договори за присъединяване, се уведомяват за възможните срокове за присъединяване на всеки обект. (3) В срок до един месец от получаване на уведомлението по ал. 2 производителите – страни по сключени предварителни договори за присъединяване, писмено заявяват съгласие или несъгласие относно срока за присъединяване, за който са уведомени. (4) В случай на заявено съгласие по ал. 3 срокът за присъединяване се определя с анекс към съответния предварителен договор за присъединяване и срокът на договора е в съответствие с този срок. (5) В случай на заявено съгласие по ал. 3, когато е подадено искане за сключване на договор за присъединяване, срокът за присъединяване се определя в този договор, а договорът за присъединяване е за посочения срок. (6) В случай на заявено несъгласие по ал. 3, както и в случаите на незаявяване, договорите се смятат за прекратени от датата на изтичане на срока, посочен в ал. 3, а ако е подадено искане за сключване на договор за присъединяване, то не се разглежда. (7) В случаите по ал. 4 и 5 срокът на валидност на внесената гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се удължава в съответствие със срока на договора. (8) В случаите по ал. 6 внесеният аванс или гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се връща, съответно се освобождава в срок до един месец от изтичането на срока по ал. 3. (9) Обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от биомаса, се присъединяват в срокове съгласно сроковете на договорите и сроковете по чл. 29, ал. 5 и 6. (10) В 6-месечен срок след утвърждаване на 10-годишния план за развитие на мрежата електроенергийният системен оператор публикува на интернет страницата си плана, както и съгласуваните графици за присъединяване на отделните производители. (11) На всеки 6 месеца електроенергийният системен оператор публикува на интернет страницата си актуализирана информация за присъединените и кандидатите за присъединяване – производители на електрическа енергия от възобновяеми източници, с указания за мощността, типа на производството, присъединителното напрежение и населеното място. § 19. По отношение на договорите за присъединяване, сключени към датата на влизането в сила на този закон, се прилагат сроковете по чл. 29, ал. 6, действали до влизането в сила на този закон. § 20. Наредбата по чл. 21, ал. 5 се издава в срок до два месеца от влизането в сила на този закон. § 21. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г.) се правят следните допълнения: 1. В чл. 137, ал. 1, т. 3, буква „д“ накрая се добавя „с изключение на обекти за производство на енергия по чл. 24, т. 1 и 2 от Закона за енергията от възобновяеми източници“. 2. В чл. 147, ал. 2 накрая се добавя „и становище, с което са определени условията за присъединяване към разпределителната мрежа“. § 22. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 55 от 2010 г.) се правят следните допълнения: 1. В § 41 се създава ал. 4: „(4) Лицата по чл. 47, които притежават лиценз за управление на данъчен склад, който към момента на влизането в сила на този закон е разположен в стратегически обект от значение за националната сигурност, привеждат изцяло дейността си в съответствие с изискванията на закона, но не по-късно от 1 юни 2013 г.“ 2. Създава се § 41а: „§ 41а. В случаите по § 41, ал. 4 лицата продължават да използват средствата за измерване и контрол по реда на чл. 52, ал. 5 от Наредба № 3 от 2010 г. за специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване на акцизни стоки (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 68 от 2011 г. и бр. 3 от 2012 г.).“ § 23. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 3, който влиза в сила от 1 април 2013 г. Законът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3571 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за енергията от възобновяеми източници Дата на приемане 28/03/2012 Държавен вестник брой 29 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за енергията от възобновяеми източници УКАЗ № 147 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергията от възобновяеми източници, приет от ХLI Народно събрание на 28 март 2012 г. Издаден в София на 5 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за енергията от възобновяеми източници (ДВ, бр. 35 от 2011 г.) § 1. В чл. 12, ал. 2, т. 4, буква „б“ думите „обучение на монтажници“ се заменят с „обучение за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 2. В чл. 18 се създава ал. 6: „(6) Разпоредбата на ал. 2 не се прилага за енергийни обекти по чл. 24, т. 1.“ § 3. Създават се чл. 20а, 20б, 20в, 20г, 20д и 20е: „Чл. 20а. Дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръжения в енергийни обекти по чл. 24, ал. 1, т. 1 и 2 се извършват от лица, които са вписани в регистър на лицата, извършващи такава дейност, при Държавната агенция за метрологичен и технически надзор и са получили удостоверение за това от председателя на агенцията или оправомощени от него длъжностни лица. Чл. 20б. (1) В регистъра по чл. 20а се вписват и се издава удостоверение за вписването на лица, които: 1. са вписани в търговския регистър или са търговци по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, и не са обявени в несъстоятелност или не се намират в производство по несъстоятелност или ликвидация; 2. разполагат със следния персонал, нает по трудово правоотношение: а) лице с висше техническо образование с подходяща за дейностите и съоръженията специалност, което контролира извършването на дейностите по чл. 20а и спазването на проектната документация; б) лица, които притежават професионалната квалификация по чл. 21, ал. 5; 3. имат застраховка за вредите, които могат да настъпят вследствие на дейността им, включително при неизпълнение на изискванията на проектната документация, с размер на минималната застрахователна сума 100 000 лв. (2) Лицата по ал. 1, т. 2 може да не са наети по трудово правоотношение, когато: 1. са неограничено отговорни съдружници и заявителят е събирателно или командитно дружество, или 2. заявителят е едноличен търговец и самият той е включен в персонала по ал. 1, т. 2. (3) Лицата по ал. 1 могат да бъдат вписани в регистъра и да им бъде издадено удостоверение за всички дейности по чл. 20а или само за част от тях. (4) Съответствието на лицата с изискванията по ал. 1 се удостоверява със: 1. посочване на единния идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или документ, удостоверяващ качеството търговец съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. копия от документи за образование, квалификация, трудови договори и уведомления по чл. 62, ал. 3 от Кодекса на труда на персонала; 3. копие от застрахователния договор по ал. 1, т. 3. (5) Служители от Държавната агенция за метрологичен и технически надзор извършват проверка на документите по ал. 4 и могат да проверят на място наличието на изискванията по ал. 1, т. 2 и 3. При проверката на място служителите имат право: 1. на достъп в помещенията, в които ще се извършва дейността; 2. да изискват писмени обяснения от персонала на лицата, кандидатстващи за регистрация; 3. да изискват всички документи, свързани с дейността на лицата, кандидатстващи за регистрация. (6) Когато лицата отговарят на изискванията по ал. 1, председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица ги вписват в регистъра по чл. 20а и им издават удостоверение. (7) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица отказват регистрация, когато лицата не отговарят на някое от изискванията по ал. 1 или не представят документ по ал. 4. Отказът се мотивира писмено и подлежи на обжалване по реда на Административнопроцесуалния кодекс. (8) В регистъра по чл. 20а се вписват: 1. наименованието, седалището, адресът на управление и адресът за кореспонденция на регистрираните лица; 2. единният идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или съответните данни за идентификация на търговеца съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 3. дейностите по чл. 20а, за които лицата се регистрират; 4. датата на издаване на удостоверението. (9) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават от регистъра по чл. 20а и обезсилват издаденото удостоверение на регистрираното лице с мотивирана писмена заповед при: 1. прекратяване или заличаване на търговеца; 2. промени, водещи до несъответствие с изискванията по ал. 1, т. 1 или 2; 3. липса на валидна застраховка по ал. 1, т. 3; 4. установяване от служителите на Държавната агенция за метрологичен и технически надзор, че регистрираното лице системно не изпълнява задълженията си или не спазва обхвата на издаденото му удостоверение; 5. писмено искане от регистрираното лице; 6. възпрепятстване на проверка по чл. 20г, ал. 1 от регистрираното лице или негови служители. (10) Заповедта по ал. 9 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20в. Регистрираните лица са длъжни да: 1. монтират или преустройват съоръженията съгласно документите по чл. 147, ал. 2 от Закона за устройство на територията и при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 2. поддържат и ремонтират съоръженията при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 3. не допускат дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията да се извършват от персонал, който няма професионалната квалификация по чл. 21, ал. 5; 4. не извършват дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията без валидна застраховка по чл. 20б, ал. 1, т. 3; 5. уведомяват председателя на Държавната агенция за метрологичен и технически надзор за промени в наименованието и адреса си за кореспонденция в 7-дневен срок от настъпването им. Чл. 20г. (1) Председателят на Държавната агенция за метрологичен и технически надзор проверява веднъж на две години регистрираните лица за спазване обхвата на издаденото им удостоверение и условията, при които са го получили, и за изпълнение на задълженията им по този закон. (2) Извън срока по ал. 1 може да се извършват проверки на регистрираните лица при получаване на сигнали, жалби или предложения от други контролни органи, граждани и организации. (3) При проверките по ал. 1 и 2 служителите на Държавната агенция за метрологичен и технически надзор имат право на достъп в помещенията и до местата, в които се извършва дейността, да изискват обяснения от персонала и предоставянето на всички документи, свързани с дейността на лицето. (4) Когато при проверките по ал. 1 и 2 се установи, че регистрираните лица не спазват обхвата на издаденото им удостоверение или не изпълняват задълженията си по този закон, служителите на Държавната агенция за метрологичен и технически надзор могат да: 1. предпишат мерки за отстраняване на нарушенията в подходящ срок; 2. образуват производство по налагане на административно наказание. (5) При системно извършване на установените по ал. 4 нарушения председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават лицето от регистъра по чл. 20а и обезсилват издаденото удостоверение с мотивирана писмена заповед. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20д. Редът за издаване на удостоверението и вписване в регистъра по чл. 20а и за проверките по чл. 20г, ал. 1 и 2 се определя с наредба на министъра на икономиката, енергетиката и туризма по предложение на председателя на Държавната агенция за метрологичен и технически надзор. Чл. 20е. За издаване на удостоверението по чл. 20а и за извършване на проверките по чл. 20г, ал. 1 се събират държавни такси по тарифа, одобрена от Министерския съвет.“ § 4. В чл. 21 ал. 5 се изменя така: „(5) Държавните образователни изисквания за придобиване на квалификация по професия „Техник на енергийни съоръжения и инсталации“ или „Монтьор на енергийни съоръжения и инсталации“, специалност „Възобновяеми енергийни източници“, включваща дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на съответния вид квалификация, се определят с наредба на министъра на образованието, младежта и науката.“ § 5. В чл. 24 се правят следните изменения и допълнения: 1. В т. 1 думите „сгради и върху недвижими имоти към тях в границите на урбанизирани територии“ се заменят с „присъединени към електроразпределителната мрежа сгради и върху недвижими имоти към тях в урбанизирани територии“. 2. В т. 2 думите „и върху недвижими имоти към такива сгради в производствени зони“ се заменят с „присъединени към електропреносната или електроразпределителната мрежа в урбанизирани територии“. 3. В т. 3 думите „1 MW“ сe заменят с „1.5 MW“. 4. Създава се т. 4: „4. с инсталирана електрическа мощност до 1.5 MW включително, за производство на енергия от водноелектрически централи.“ § 6. В чл. 26 се създават ал. 3, 4 и 5: „(3) За обектите по чл. 24, т. 1 условията за присъединяване се определят в становище, което се издава в срок до 30 дни от постъпване на искането, а в случаите по чл. 27, ал. 5 – в срок до 15 дни от постъпване на искането. (4) В случаите по ал. 3 предварителен договор за присъединяване не се сключва, а договор за присъединяване се сключва при условията, определени в становището по ал. 3, и при издадено разрешение за строеж. (5) При искане за сключване на договор за присъединяване по ал. 4 разпределителното предприятие представя проект на договор в срок до 30 дни.“ § 7. В чл. 27, ал. 5 накрая се добавя „в случаите, когато инсталираната мощност не надвишава предоставената мощност за присъединяване на сградата като обект на потребител“. § 8. В чл. 29, ал. 6 навсякъде думите „две години“ се заменят с „три години“. § 9. В чл. 31 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно от крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на въвеждане в експлоатация по смисъла на Закона за устройство на територията на енергийния обект за производство на електрическа енергия, а за обектите по чл. 24, т. 1 – към датата на заявлението за извършено монтиране на инсталация за производство на електрическа енергия, подадено до разпределителното предприятие по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.“ 2. Алинея 3 се изменя така: „(3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, съответно от датата на въвеждане в експлоатация на първия етап, при поетапно въвеждане в експлоатация, а за обектите по чл. 24, т. 1 – от датата на сключване на договор за изкупуване на електрическата енергия. За енергийни обекти, въведени в експлоатация, и инсталации, монтирани след 31 декември 2015 г., сроковете за изкупуване се намаляват със срока от тази дата до датата на въвеждането в експлоатация, съответно монтирането.“ 3. В ал. 5 думите „за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4“ се заличават. 4. Алинеи 7 и 8 се изменят така: „(7) Разпоредбите на ал. 1 – 6 не се прилагат за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2. (8) В случаите, когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане, електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по групи цени, определени от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.“ 5. Алинеи 10 и 11 се изменят така: „(10) Въвеждането в експлоатация на енергийни обекти по ал. 1 се извършва по реда на наредбата по чл. 177, ал. 2 от Закона за устройство на територията, но не по-късно от 30 дни от датата на подаване на искане, придружено със съответните документи, включително за извършени 72-часови проби. (11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация, цената за изкупуване на електрическата енергия се променя при въвеждане в експлоатация на всеки следващ етап, като тя е средно претеглена цена към съответстващите инсталирани мощности между цената за изкупуване до датата на въвеждане в експлоатация на съответната част и определената от ДКЕВР преференциална цена към тази дата и се определя по методика, приета от ДКЕВР.“ § 10. В чл. 34 се създава ал. 7: „(7) За изкупената електрическа енергия по чл. 31, ал. 5 производителите заявяват издаване на гаранции за произход и ги прехвърлят на обществения доставчик, съответно на крайния снабдител, по реда на наредбата по чл. 35, ал. 4.“ § 11. В чл. 52, ал. 2 се правят следните изменения: 1. В т. 3 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 2. В т. 4 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 12. В чл. 64 ал. 1 се изменя така: „(1) На производител на електрическа енергия от възобновяем източник, който не изпълни задължението си по чл. 34, ал. 7, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.“ § 13. Създава се чл. 67а: „Чл. 67а. (1) Лице, което не изпълни задължение по чл. 20в, т. 1 – 4, се наказва с имуществена санкция в размер от 3000 до 15 000 лв. (2) Лице, което не изпълни задължение по чл. 20в, т. 5, се наказва с имуществена санкция в размер от 1000 до 3000 лв. (3) Лице, което монтира, ремонтира, поддържа или преустрои съоръжение по чл. 20а, без да е вписано в регистъра на лицата, извършващи такава дейност, и да има удостоверение за това, се наказва с глоба от 1000 до 5000 лв. или с имуществена санкция от 5000 до 20 000 лв.“ § 14. В чл. 69, ал. 1, т. 4 след числото „67“ се поставя запетая и се добавя „чл. 67а“. § 15. В § 1 от допълнителните разпоредби се създава т. 20а: „20а. „Системно“ е извършването на три или повече нарушения на този закон или на нормативните актове по прилагането му в рамките на две календарни години.“ § 16. В § 7 от преходните и заключителните разпоредби в ал. 3 накрая се добавя „когато енергийният обект се въвежда в експлоатация на един етап“. Преходни и заключителни разпоредби § 17. (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на този закон са сключени предварителни договори за присъединяване и са изпълнени условията по § 6, ал. 2 от преходните и заключителните разпоредби или са сключени договори за присъединяване и които към датата на влизане в сила на този закон не са въведени в експлоатация, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници, считано от датата на влизане в сила на този закон, е действащата към датата на въвеждането в експлоатация на енергийния обект. (2) В случаите по ал. 1, когато е предвидено отделни части от енергийния обект да бъдат въведени поетапно в експлоатация и въвеждането в експлоатация на всички предвидени етапи не е извършено към датата на влизане в сила на този закон, цената по договорите за изкупуване на произведената електрическа енергия се определя съгласно чл. 31. § 18. (1) Преносното и разпределителните предприятия, след съгласуване с преносното, в срок до три месеца от влизането в сила на този закон изготвят съгласно 10-годишния план за развитие на преносната мрежа и плановете за развитие на електроразпределителните мрежи графици за присъединяване на обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, с изключение на обектите за производство на електрическа енергия от биомаса. (2) Графиците за присъединяване по ал. 1 се изготвят в съответствие с предвижданото развитие на преносната/разпределителната мрежа и поредността на сключените предварителни договори за присъединяване, а производителите – страни по сключени предварителни договори за присъединяване, се уведомяват за възможните срокове за присъединяване на всеки обект. (3) В срок до един месец от получаване на уведомлението по ал. 2 производителите – страни по сключени предварителни договори за присъединяване, писмено заявяват съгласие или несъгласие относно срока за присъединяване, за който са уведомени. (4) В случай на заявено съгласие по ал. 3 срокът за присъединяване се определя с анекс към съответния предварителен договор за присъединяване и срокът на договора е в съответствие с този срок. (5) В случай на заявено съгласие по ал. 3, когато е подадено искане за сключване на договор за присъединяване, срокът за присъединяване се определя в този договор, а договорът за присъединяване е за посочения срок. (6) В случай на заявено несъгласие по ал. 3, както и в случаите на незаявяване, договорите се смятат за прекратени от датата на изтичане на срока, посочен в ал. 3, а ако е подадено искане за сключване на договор за присъединяване, то не се разглежда. (7) В случаите по ал. 4 и 5 срокът на валидност на внесената гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се удължава в съответствие със срока на договора. (8) В случаите по ал. 6 внесеният аванс или гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се връща, съответно се освобождава в срок до един месец от изтичането на срока по ал. 3. (9) Обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от биомаса, се присъединяват в срокове съгласно сроковете на договорите и сроковете по чл. 29, ал. 5 и 6. (10) В 6-месечен срок след утвърждаване на 10-годишния план за развитие на мрежата електроенергийният системен оператор публикува на интернет страницата си плана, както и съгласуваните графици за присъединяване на отделните производители. (11) На всеки 6 месеца електроенергийният системен оператор публикува на интернет страницата си актуализирана информация за присъединените и кандидатите за присъединяване – производители на електрическа енергия от възобновяеми източници, с указания за мощността, типа на производството, присъединителното напрежение и населеното място. § 19. По отношение на договорите за присъединяване, сключени към датата на влизането в сила на този закон, се прилагат сроковете по чл. 29, ал. 6, действали до влизането в сила на този закон. § 20. Наредбата по чл. 21, ал. 5 се издава в срок до два месеца от влизането в сила на този закон. § 21. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г.) се правят следните допълнения: 1. В чл. 137, ал. 1, т. 3, буква „д“ накрая се добавя „с изключение на обекти за производство на енергия по чл. 24, т. 1 и 2 от Закона за енергията от възобновяеми източници“. 2. В чл. 147, ал. 2 накрая се добавя „и становище, с което са определени условията за присъединяване към разпределителната мрежа“. § 22. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 55 от 2010 г.) се правят следните допълнения: 1. В § 41 се създава ал. 4: „(4) Лицата по чл. 47, които притежават лиценз за управление на данъчен склад, който към момента на влизането в сила на този закон е разположен в стратегически обект от значение за националната сигурност, привеждат изцяло дейността си в съответствие с изискванията на закона, но не по-късно от 1 юни 2013 г.“ 2. Създава се § 41а: „§ 41а. В случаите по § 41, ал. 4 лицата продължават да използват средствата за измерване и контрол по реда на чл. 52, ал. 5 от Наредба № 3 от 2010 г. за специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване на акцизни стоки (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 68 от 2011 г. и бр. 3 от 2012 г.).“ § 23. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 3, който влиза в сила от 1 април 2013 г. Законът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3571 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за енергията от възобновяеми източници Дата на приемане 28/03/2012 Държавен вестник брой 29 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за енергията от възобновяеми източници УКАЗ № 147 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергията от възобновяеми източници, приет от ХLI Народно събрание на 28 март 2012 г. Издаден в София на 5 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за енергията от възобновяеми източници (ДВ, бр. 35 от 2011 г.) § 1. В чл. 12, ал. 2, т. 4, буква „б“ думите „обучение на монтажници“ се заменят с „обучение за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 2. В чл. 18 се създава ал. 6: „(6) Разпоредбата на ал. 2 не се прилага за енергийни обекти по чл. 24, т. 1.“ § 3. Създават се чл. 20а, 20б, 20в, 20г, 20д и 20е: „Чл. 20а. Дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръжения в енергийни обекти по чл. 24, ал. 1, т. 1 и 2 се извършват от лица, които са вписани в регистър на лицата, извършващи такава дейност, при Държавната агенция за метрологичен и технически надзор и са получили удостоверение за това от председателя на агенцията или оправомощени от него длъжностни лица. Чл. 20б. (1) В регистъра по чл. 20а се вписват и се издава удостоверение за вписването на лица, които: 1. са вписани в търговския регистър или са търговци по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, и не са обявени в несъстоятелност или не се намират в производство по несъстоятелност или ликвидация; 2. разполагат със следния персонал, нает по трудово правоотношение: а) лице с висше техническо образование с подходяща за дейностите и съоръженията специалност, което контролира извършването на дейностите по чл. 20а и спазването на проектната документация; б) лица, които притежават професионалната квалификация по чл. 21, ал. 5; 3. имат застраховка за вредите, които могат да настъпят вследствие на дейността им, включително при неизпълнение на изискванията на проектната документация, с размер на минималната застрахователна сума 100 000 лв. (2) Лицата по ал. 1, т. 2 може да не са наети по трудово правоотношение, когато: 1. са неограничено отговорни съдружници и заявителят е събирателно или командитно дружество, или 2. заявителят е едноличен търговец и самият той е включен в персонала по ал. 1, т. 2. (3) Лицата по ал. 1 могат да бъдат вписани в регистъра и да им бъде издадено удостоверение за всички дейности по чл. 20а или само за част от тях. (4) Съответствието на лицата с изискванията по ал. 1 се удостоверява със: 1. посочване на единния идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или документ, удостоверяващ качеството търговец съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. копия от документи за образование, квалификация, трудови договори и уведомления по чл. 62, ал. 3 от Кодекса на труда на персонала; 3. копие от застрахователния договор по ал. 1, т. 3. (5) Служители от Държавната агенция за метрологичен и технически надзор извършват проверка на документите по ал. 4 и могат да проверят на място наличието на изискванията по ал. 1, т. 2 и 3. При проверката на място служителите имат право: 1. на достъп в помещенията, в които ще се извършва дейността; 2. да изискват писмени обяснения от персонала на лицата, кандидатстващи за регистрация; 3. да изискват всички документи, свързани с дейността на лицата, кандидатстващи за регистрация. (6) Когато лицата отговарят на изискванията по ал. 1, председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица ги вписват в регистъра по чл. 20а и им издават удостоверение. (7) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица отказват регистрация, когато лицата не отговарят на някое от изискванията по ал. 1 или не представят документ по ал. 4. Отказът се мотивира писмено и подлежи на обжалване по реда на Административнопроцесуалния кодекс. (8) В регистъра по чл. 20а се вписват: 1. наименованието, седалището, адресът на управление и адресът за кореспонденция на регистрираните лица; 2. единният идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или съответните данни за идентификация на търговеца съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 3. дейностите по чл. 20а, за които лицата се регистрират; 4. датата на издаване на удостоверението. (9) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават от регистъра по чл. 20а и обезсилват издаденото удостоверение на регистрираното лице с мотивирана писмена заповед при: 1. прекратяване или заличаване на търговеца; 2. промени, водещи до несъответствие с изискванията по ал. 1, т. 1 или 2; 3. липса на валидна застраховка по ал. 1, т. 3; 4. установяване от служителите на Държавната агенция за метрологичен и технически надзор, че регистрираното лице системно не изпълнява задълженията си или не спазва обхвата на издаденото му удостоверение; 5. писмено искане от регистрираното лице; 6. възпрепятстване на проверка по чл. 20г, ал. 1 от регистрираното лице или негови служители. (10) Заповедта по ал. 9 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20в. Регистрираните лица са длъжни да: 1. монтират или преустройват съоръженията съгласно документите по чл. 147, ал. 2 от Закона за устройство на територията и при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 2. поддържат и ремонтират съоръженията при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 3. не допускат дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията да се извършват от персонал, който няма професионалната квалификация по чл. 21, ал. 5; 4. не извършват дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията без валидна застраховка по чл. 20б, ал. 1, т. 3; 5. уведомяват председателя на Държавната агенция за метрологичен и технически надзор за промени в наименованието и адреса си за кореспонденция в 7-дневен срок от настъпването им. Чл. 20г. (1) Председателят на Държавната агенция за метрологичен и технически надзор проверява веднъж на две години регистрираните лица за спазване обхвата на издаденото им удостоверение и условията, при които са го получили, и за изпълнение на задълженията им по този закон. (2) Извън срока по ал. 1 може да се извършват проверки на регистрираните лица при получаване на сигнали, жалби или предложения от други контролни органи, граждани и организации. (3) При проверките по ал. 1 и 2 служителите на Държавната агенция за метрологичен и технически надзор имат право на достъп в помещенията и до местата, в които се извършва дейността, да изискват обяснения от персонала и предоставянето на всички документи, свързани с дейността на лицето. (4) Когато при проверките по ал. 1 и 2 се установи, че регистрираните лица не спазват обхвата на издаденото им удостоверение или не изпълняват задълженията си по този закон, служителите на Държавната агенция за метрологичен и технически надзор могат да: 1. предпишат мерки за отстраняване на нарушенията в подходящ срок; 2. образуват производство по налагане на административно наказание. (5) При системно извършване на установените по ал. 4 нарушения председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават лицето от регистъра по чл. 20а и обезсилват издаденото удостоверение с мотивирана писмена заповед. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20д. Редът за издаване на удостоверението и вписване в регистъра по чл. 20а и за проверките по чл. 20г, ал. 1 и 2 се определя с наредба на министъра на икономиката, енергетиката и туризма по предложение на председателя на Държавната агенция за метрологичен и технически надзор. Чл. 20е. За издаване на удостоверението по чл. 20а и за извършване на проверките по чл. 20г, ал. 1 се събират държавни такси по тарифа, одобрена от Министерския съвет.“ § 4. В чл. 21 ал. 5 се изменя така: „(5) Държавните образователни изисквания за придобиване на квалификация по професия „Техник на енергийни съоръжения и инсталации“ или „Монтьор на енергийни съоръжения и инсталации“, специалност „Възобновяеми енергийни източници“, включваща дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на съответния вид квалификация, се определят с наредба на министъра на образованието, младежта и науката.“ § 5. В чл. 24 се правят следните изменения и допълнения: 1. В т. 1 думите „сгради и върху недвижими имоти към тях в границите на урбанизирани територии“ се заменят с „присъединени към електроразпределителната мрежа сгради и върху недвижими имоти към тях в урбанизирани територии“. 2. В т. 2 думите „и върху недвижими имоти към такива сгради в производствени зони“ се заменят с „присъединени към електропреносната или електроразпределителната мрежа в урбанизирани територии“. 3. В т. 3 думите „1 MW“ сe заменят с „1.5 MW“. 4. Създава се т. 4: „4. с инсталирана електрическа мощност до 1.5 MW включително, за производство на енергия от водноелектрически централи.“ § 6. В чл. 26 се създават ал. 3, 4 и 5: „(3) За обектите по чл. 24, т. 1 условията за присъединяване се определят в становище, което се издава в срок до 30 дни от постъпване на искането, а в случаите по чл. 27, ал. 5 – в срок до 15 дни от постъпване на искането. (4) В случаите по ал. 3 предварителен договор за присъединяване не се сключва, а договор за присъединяване се сключва при условията, определени в становището по ал. 3, и при издадено разрешение за строеж. (5) При искане за сключване на договор за присъединяване по ал. 4 разпределителното предприятие представя проект на договор в срок до 30 дни.“ § 7. В чл. 27, ал. 5 накрая се добавя „в случаите, когато инсталираната мощност не надвишава предоставената мощност за присъединяване на сградата като обект на потребител“. § 8. В чл. 29, ал. 6 навсякъде думите „две години“ се заменят с „три години“. § 9. В чл. 31 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно от крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на въвеждане в експлоатация по смисъла на Закона за устройство на територията на енергийния обект за производство на електрическа енергия, а за обектите по чл. 24, т. 1 – към датата на заявлението за извършено монтиране на инсталация за производство на електрическа енергия, подадено до разпределителното предприятие по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.“ 2. Алинея 3 се изменя така: „(3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, съответно от датата на въвеждане в експлоатация на първия етап, при поетапно въвеждане в експлоатация, а за обектите по чл. 24, т. 1 – от датата на сключване на договор за изкупуване на електрическата енергия. За енергийни обекти, въведени в експлоатация, и инсталации, монтирани след 31 декември 2015 г., сроковете за изкупуване се намаляват със срока от тази дата до датата на въвеждането в експлоатация, съответно монтирането.“ 3. В ал. 5 думите „за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4“ се заличават. 4. Алинеи 7 и 8 се изменят така: „(7) Разпоредбите на ал. 1 – 6 не се прилагат за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2. (8) В случаите, когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане, електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по групи цени, определени от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.“ 5. Алинеи 10 и 11 се изменят така: „(10) Въвеждането в експлоатация на енергийни обекти по ал. 1 се извършва по реда на наредбата по чл. 177, ал. 2 от Закона за устройство на територията, но не по-късно от 30 дни от датата на подаване на искане, придружено със съответните документи, включително за извършени 72-часови проби. (11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация, цената за изкупуване на електрическата енергия се променя при въвеждане в експлоатация на всеки следващ етап, като тя е средно претеглена цена към съответстващите инсталирани мощности между цената за изкупуване до датата на въвеждане в експлоатация на съответната част и определената от ДКЕВР преференциална цена към тази дата и се определя по методика, приета от ДКЕВР.“ § 10. В чл. 34 се създава ал. 7: „(7) За изкупената електрическа енергия по чл. 31, ал. 5 производителите заявяват издаване на гаранции за произход и ги прехвърлят на обществения доставчик, съответно на крайния снабдител, по реда на наредбата по чл. 35, ал. 4.“ § 11. В чл. 52, ал. 2 се правят следните изменения: 1. В т. 3 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 2. В т. 4 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 12. В чл. 64 ал. 1 се изменя така: „(1) На производител на електрическа енергия от възобновяем източник, който не изпълни задължението си по чл. 34, ал. 7, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.“ § 13. Създава се чл. 67а: „Чл. 67а. (1) Лице, което не изпълни задължение по чл. 20в, т. 1 – 4, се наказва с имуществена санкция в размер от 3000 до 15 000 лв. (2) Лице, което не изпълни задължение по чл. 20в, т. 5, се наказва с имуществена санкция в размер от 1000 до 3000 лв. (3) Лице, което монтира, ремонтира, поддържа или преустрои съоръжение по чл. 20а, без да е вписано в регистъра на лицата, извършващи такава дейност, и да има удостоверение за това, се наказва с глоба от 1000 до 5000 лв. или с имуществена санкция от 5000 до 20 000 лв.“ § 14. В чл. 69, ал. 1, т. 4 след числото „67“ се поставя запетая и се добавя „чл. 67а“. § 15. В § 1 от допълнителните разпоредби се създава т. 20а: „20а. „Системно“ е извършването на три или повече нарушения на този закон или на нормативните актове по прилагането му в рамките на две календарни години.“ § 16. В § 7 от преходните и заключителните разпоредби в ал. 3 накрая се добавя „когато енергийният обект се въвежда в експлоатация на един етап“. Преходни и заключителни разпоредби § 17. (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на този закон са сключени предварителни договори за присъединяване и са изпълнени условията по § 6, ал. 2 от преходните и заключителните разпоредби или са сключени договори за присъединяване и които към датата на влизане в сила на този закон не са въведени в експлоатация, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници, считано от датата на влизане в сила на този закон, е действащата към датата на въвеждането в експлоатация на енергийния обект. (2) В случаите по ал. 1, когато е предвидено отделни части от енергийния обект да бъдат въведени поетапно в експлоатация и въвеждането в експлоатация на всички предвидени етапи не е извършено към датата на влизане в сила на този закон, цената по договорите за изкупуване на произведената електрическа енергия се определя съгласно чл. 31. § 18. (1) Преносното и разпределителните предприятия, след съгласуване с преносното, в срок до три месеца от влизането в сила на този закон изготвят съгласно 10-годишния план за развитие на преносната мрежа и плановете за развитие на електроразпределителните мрежи графици за присъединяване на обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, с изключение на обектите за производство на електрическа енергия от биомаса. (2) Графиците за присъединяване по ал. 1 се изготвят в съответствие с предвижданото развитие на преносната/разпределителната мрежа и поредността на сключените предварителни договори за присъединяване, а производителите – страни по сключени предварителни договори за присъединяване, се уведомяват за възможните срокове за присъединяване на всеки обект. (3) В срок до един месец от получаване на уведомлението по ал. 2 производителите – страни по сключени предварителни договори за присъединяване, писмено заявяват съгласие или несъгласие относно срока за присъединяване, за който са уведомени. (4) В случай на заявено съгласие по ал. 3 срокът за присъединяване се определя с анекс към съответния предварителен договор за присъединяване и срокът на договора е в съответствие с този срок. (5) В случай на заявено съгласие по ал. 3, когато е подадено искане за сключване на договор за присъединяване, срокът за присъединяване се определя в този договор, а договорът за присъединяване е за посочения срок. (6) В случай на заявено несъгласие по ал. 3, както и в случаите на незаявяване, договорите се смятат за прекратени от датата на изтичане на срока, посочен в ал. 3, а ако е подадено искане за сключване на договор за присъединяване, то не се разглежда. (7) В случаите по ал. 4 и 5 срокът на валидност на внесената гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се удължава в съответствие със срока на договора. (8) В случаите по ал. 6 внесеният аванс или гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се връща, съответно се освобождава в срок до един месец от изтичането на срока по ал. 3. (9) Обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от биомаса, се присъединяват в срокове съгласно сроковете на договорите и сроковете по чл. 29, ал. 5 и 6. (10) В 6-месечен срок след утвърждаване на 10-годишния план за развитие на мрежата електроенергийният системен оператор публикува на интернет страницата си плана, както и съгласуваните графици за присъединяване на отделните производители. (11) На всеки 6 месеца електроенергийният системен оператор публикува на интернет страницата си актуализирана информация за присъединените и кандидатите за присъединяване – производители на електрическа енергия от възобновяеми източници, с указания за мощността, типа на производството, присъединителното напрежение и населеното място. § 19. По отношение на договорите за присъединяване, сключени към датата на влизането в сила на този закон, се прилагат сроковете по чл. 29, ал. 6, действали до влизането в сила на този закон. § 20. Наредбата по чл. 21, ал. 5 се издава в срок до два месеца от влизането в сила на този закон. § 21. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г.) се правят следните допълнения: 1. В чл. 137, ал. 1, т. 3, буква „д“ накрая се добавя „с изключение на обекти за производство на енергия по чл. 24, т. 1 и 2 от Закона за енергията от възобновяеми източници“. 2. В чл. 147, ал. 2 накрая се добавя „и становище, с което са определени условията за присъединяване към разпределителната мрежа“. § 22. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 55 от 2010 г.) се правят следните допълнения: 1. В § 41 се създава ал. 4: „(4) Лицата по чл. 47, които притежават лиценз за управление на данъчен склад, който към момента на влизането в сила на този закон е разположен в стратегически обект от значение за националната сигурност, привеждат изцяло дейността си в съответствие с изискванията на закона, но не по-късно от 1 юни 2013 г.“ 2. Създава се § 41а: „§ 41а. В случаите по § 41, ал. 4 лицата продължават да използват средствата за измерване и контрол по реда на чл. 52, ал. 5 от Наредба № 3 от 2010 г. за специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване на акцизни стоки (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 68 от 2011 г. и бр. 3 от 2012 г.).“ § 23. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 3, който влиза в сила от 1 април 2013 г. Законът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3571 Закон за изменение и допълнение на Закона за енергията от възобновяеми източници Закон за изменение и допълнение на Закона за енергията от възобновяеми източници Дата на приемане 28/03/2012 Държавен вестник брой 29 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за енергията от възобновяеми източници Дата на приемане 28/03/2012 Държавен вестник брой 29 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за енергията от възобновяеми източници УКАЗ № 147 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергията от възобновяеми източници, приет от ХLI Народно събрание на 28 март 2012 г. Издаден в София на 5 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за енергията от възобновяеми източници (ДВ, бр. 35 от 2011 г.) § 1. В чл. 12, ал. 2, т. 4, буква „б“ думите „обучение на монтажници“ се заменят с „обучение за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 2. В чл. 18 се създава ал. 6: „(6) Разпоредбата на ал. 2 не се прилага за енергийни обекти по чл. 24, т. 1.“ § 3. Създават се чл. 20а, 20б, 20в, 20г, 20д и 20е: „Чл. 20а. Дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръжения в енергийни обекти по чл. 24, ал. 1, т. 1 и 2 се извършват от лица, които са вписани в регистър на лицата, извършващи такава дейност, при Държавната агенция за метрологичен и технически надзор и са получили удостоверение за това от председателя на агенцията или оправомощени от него длъжностни лица. Чл. 20б. (1) В регистъра по чл. 20а се вписват и се издава удостоверение за вписването на лица, които: 1. са вписани в търговския регистър или са търговци по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, и не са обявени в несъстоятелност или не се намират в производство по несъстоятелност или ликвидация; 2. разполагат със следния персонал, нает по трудово правоотношение: а) лице с висше техническо образование с подходяща за дейностите и съоръженията специалност, което контролира извършването на дейностите по чл. 20а и спазването на проектната документация; б) лица, които притежават професионалната квалификация по чл. 21, ал. 5; 3. имат застраховка за вредите, които могат да настъпят вследствие на дейността им, включително при неизпълнение на изискванията на проектната документация, с размер на минималната застрахователна сума 100 000 лв. (2) Лицата по ал. 1, т. 2 може да не са наети по трудово правоотношение, когато: 1. са неограничено отговорни съдружници и заявителят е събирателно или командитно дружество, или 2. заявителят е едноличен търговец и самият той е включен в персонала по ал. 1, т. 2. (3) Лицата по ал. 1 могат да бъдат вписани в регистъра и да им бъде издадено удостоверение за всички дейности по чл. 20а или само за част от тях. (4) Съответствието на лицата с изискванията по ал. 1 се удостоверява със: 1. посочване на единния идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или документ, удостоверяващ качеството търговец съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. копия от документи за образование, квалификация, трудови договори и уведомления по чл. 62, ал. 3 от Кодекса на труда на персонала; 3. копие от застрахователния договор по ал. 1, т. 3. (5) Служители от Държавната агенция за метрологичен и технически надзор извършват проверка на документите по ал. 4 и могат да проверят на място наличието на изискванията по ал. 1, т. 2 и 3. При проверката на място служителите имат право: 1. на достъп в помещенията, в които ще се извършва дейността; 2. да изискват писмени обяснения от персонала на лицата, кандидатстващи за регистрация; 3. да изискват всички документи, свързани с дейността на лицата, кандидатстващи за регистрация. (6) Когато лицата отговарят на изискванията по ал. 1, председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица ги вписват в регистъра по чл. 20а и им издават удостоверение. (7) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица отказват регистрация, когато лицата не отговарят на някое от изискванията по ал. 1 или не представят документ по ал. 4. Отказът се мотивира писмено и подлежи на обжалване по реда на Административнопроцесуалния кодекс. (8) В регистъра по чл. 20а се вписват: 1. наименованието, седалището, адресът на управление и адресът за кореспонденция на регистрираните лица; 2. единният идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или съответните данни за идентификация на търговеца съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 3. дейностите по чл. 20а, за които лицата се регистрират; 4. датата на издаване на удостоверението. (9) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават от регистъра по чл. 20а и обезсилват издаденото удостоверение на регистрираното лице с мотивирана писмена заповед при: 1. прекратяване или заличаване на търговеца; 2. промени, водещи до несъответствие с изискванията по ал. 1, т. 1 или 2; 3. липса на валидна застраховка по ал. 1, т. 3; 4. установяване от служителите на Държавната агенция за метрологичен и технически надзор, че регистрираното лице системно не изпълнява задълженията си или не спазва обхвата на издаденото му удостоверение; 5. писмено искане от регистрираното лице; 6. възпрепятстване на проверка по чл. 20г, ал. 1 от регистрираното лице или негови служители. (10) Заповедта по ал. 9 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20в. Регистрираните лица са длъжни да: 1. монтират или преустройват съоръженията съгласно документите по чл. 147, ал. 2 от Закона за устройство на територията и при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 2. поддържат и ремонтират съоръженията при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 3. не допускат дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията да се извършват от персонал, който няма професионалната квалификация по чл. 21, ал. 5; 4. не извършват дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията без валидна застраховка по чл. 20б, ал. 1, т. 3; 5. уведомяват председателя на Държавната агенция за метрологичен и технически надзор за промени в наименованието и адреса си за кореспонденция в 7-дневен срок от настъпването им. Чл. 20г. (1) Председателят на Държавната агенция за метрологичен и технически надзор проверява веднъж на две години регистрираните лица за спазване обхвата на издаденото им удостоверение и условията, при които са го получили, и за изпълнение на задълженията им по този закон. (2) Извън срока по ал. 1 може да се извършват проверки на регистрираните лица при получаване на сигнали, жалби или предложения от други контролни органи, граждани и организации. (3) При проверките по ал. 1 и 2 служителите на Държавната агенция за метрологичен и технически надзор имат право на достъп в помещенията и до местата, в които се извършва дейността, да изискват обяснения от персонала и предоставянето на всички документи, свързани с дейността на лицето. (4) Когато при проверките по ал. 1 и 2 се установи, че регистрираните лица не спазват обхвата на издаденото им удостоверение или не изпълняват задълженията си по този закон, служителите на Държавната агенция за метрологичен и технически надзор могат да: 1. предпишат мерки за отстраняване на нарушенията в подходящ срок; 2. образуват производство по налагане на административно наказание. (5) При системно извършване на установените по ал. 4 нарушения председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават лицето от регистъра по чл. 20а и обезсилват издаденото удостоверение с мотивирана писмена заповед. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20д. Редът за издаване на удостоверението и вписване в регистъра по чл. 20а и за проверките по чл. 20г, ал. 1 и 2 се определя с наредба на министъра на икономиката, енергетиката и туризма по предложение на председателя на Държавната агенция за метрологичен и технически надзор. Чл. 20е. За издаване на удостоверението по чл. 20а и за извършване на проверките по чл. 20г, ал. 1 се събират държавни такси по тарифа, одобрена от Министерския съвет.“ § 4. В чл. 21 ал. 5 се изменя така: „(5) Държавните образователни изисквания за придобиване на квалификация по професия „Техник на енергийни съоръжения и инсталации“ или „Монтьор на енергийни съоръжения и инсталации“, специалност „Възобновяеми енергийни източници“, включваща дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на съответния вид квалификация, се определят с наредба на министъра на образованието, младежта и науката.“ § 5. В чл. 24 се правят следните изменения и допълнения: 1. В т. 1 думите „сгради и върху недвижими имоти към тях в границите на урбанизирани територии“ се заменят с „присъединени към електроразпределителната мрежа сгради и върху недвижими имоти към тях в урбанизирани територии“. 2. В т. 2 думите „и върху недвижими имоти към такива сгради в производствени зони“ се заменят с „присъединени към електропреносната или електроразпределителната мрежа в урбанизирани територии“. 3. В т. 3 думите „1 MW“ сe заменят с „1.5 MW“. 4. Създава се т. 4: „4. с инсталирана електрическа мощност до 1.5 MW включително, за производство на енергия от водноелектрически централи.“ § 6. В чл. 26 се създават ал. 3, 4 и 5: „(3) За обектите по чл. 24, т. 1 условията за присъединяване се определят в становище, което се издава в срок до 30 дни от постъпване на искането, а в случаите по чл. 27, ал. 5 – в срок до 15 дни от постъпване на искането. (4) В случаите по ал. 3 предварителен договор за присъединяване не се сключва, а договор за присъединяване се сключва при условията, определени в становището по ал. 3, и при издадено разрешение за строеж. (5) При искане за сключване на договор за присъединяване по ал. 4 разпределителното предприятие представя проект на договор в срок до 30 дни.“ § 7. В чл. 27, ал. 5 накрая се добавя „в случаите, когато инсталираната мощност не надвишава предоставената мощност за присъединяване на сградата като обект на потребител“. § 8. В чл. 29, ал. 6 навсякъде думите „две години“ се заменят с „три години“. § 9. В чл. 31 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно от крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на въвеждане в експлоатация по смисъла на Закона за устройство на територията на енергийния обект за производство на електрическа енергия, а за обектите по чл. 24, т. 1 – към датата на заявлението за извършено монтиране на инсталация за производство на електрическа енергия, подадено до разпределителното предприятие по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.“ 2. Алинея 3 се изменя така: „(3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, съответно от датата на въвеждане в експлоатация на първия етап, при поетапно въвеждане в експлоатация, а за обектите по чл. 24, т. 1 – от датата на сключване на договор за изкупуване на електрическата енергия. За енергийни обекти, въведени в експлоатация, и инсталации, монтирани след 31 декември 2015 г., сроковете за изкупуване се намаляват със срока от тази дата до датата на въвеждането в експлоатация, съответно монтирането.“ 3. В ал. 5 думите „за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4“ се заличават. 4. Алинеи 7 и 8 се изменят така: „(7) Разпоредбите на ал. 1 – 6 не се прилагат за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2. (8) В случаите, когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане, електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по групи цени, определени от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.“ 5. Алинеи 10 и 11 се изменят така: „(10) Въвеждането в експлоатация на енергийни обекти по ал. 1 се извършва по реда на наредбата по чл. 177, ал. 2 от Закона за устройство на територията, но не по-късно от 30 дни от датата на подаване на искане, придружено със съответните документи, включително за извършени 72-часови проби. (11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация, цената за изкупуване на електрическата енергия се променя при въвеждане в експлоатация на всеки следващ етап, като тя е средно претеглена цена към съответстващите инсталирани мощности между цената за изкупуване до датата на въвеждане в експлоатация на съответната част и определената от ДКЕВР преференциална цена към тази дата и се определя по методика, приета от ДКЕВР.“ § 10. В чл. 34 се създава ал. 7: „(7) За изкупената електрическа енергия по чл. 31, ал. 5 производителите заявяват издаване на гаранции за произход и ги прехвърлят на обществения доставчик, съответно на крайния снабдител, по реда на наредбата по чл. 35, ал. 4.“ § 11. В чл. 52, ал. 2 се правят следните изменения: 1. В т. 3 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 2. В т. 4 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 12. В чл. 64 ал. 1 се изменя така: „(1) На производител на електрическа енергия от възобновяем източник, който не изпълни задължението си по чл. 34, ал. 7, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.“ § 13. Създава се чл. 67а: „Чл. 67а. (1) Лице, което не изпълни задължение по чл. 20в, т. 1 – 4, се наказва с имуществена санкция в размер от 3000 до 15 000 лв. (2) Лице, което не изпълни задължение по чл. 20в, т. 5, се наказва с имуществена санкция в размер от 1000 до 3000 лв. (3) Лице, което монтира, ремонтира, поддържа или преустрои съоръжение по чл. 20а, без да е вписано в регистъра на лицата, извършващи такава дейност, и да има удостоверение за това, се наказва с глоба от 1000 до 5000 лв. или с имуществена санкция от 5000 до 20 000 лв.“ § 14. В чл. 69, ал. 1, т. 4 след числото „67“ се поставя запетая и се добавя „чл. 67а“. § 15. В § 1 от допълнителните разпоредби се създава т. 20а: „20а. „Системно“ е извършването на три или повече нарушения на този закон или на нормативните актове по прилагането му в рамките на две календарни години.“ § 16. В § 7 от преходните и заключителните разпоредби в ал. 3 накрая се добавя „когато енергийният обект се въвежда в експлоатация на един етап“. Преходни и заключителни разпоредби § 17. (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на този закон са сключени предварителни договори за присъединяване и са изпълнени условията по § 6, ал. 2 от преходните и заключителните разпоредби или са сключени договори за присъединяване и които към датата на влизане в сила на този закон не са въведени в експлоатация, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници, считано от датата на влизане в сила на този закон, е действащата към датата на въвеждането в експлоатация на енергийния обект. (2) В случаите по ал. 1, когато е предвидено отделни части от енергийния обект да бъдат въведени поетапно в експлоатация и въвеждането в експлоатация на всички предвидени етапи не е извършено към датата на влизане в сила на този закон, цената по договорите за изкупуване на произведената електрическа енергия се определя съгласно чл. 31. § 18. (1) Преносното и разпределителните предприятия, след съгласуване с преносното, в срок до три месеца от влизането в сила на този закон изготвят съгласно 10-годишния план за развитие на преносната мрежа и плановете за развитие на електроразпределителните мрежи графици за присъединяване на обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, с изключение на обектите за производство на електрическа енергия от биомаса. (2) Графиците за присъединяване по ал. 1 се изготвят в съответствие с предвижданото развитие на преносната/разпределителната мрежа и поредността на сключените предварителни договори за присъединяване, а производителите – страни по сключени предварителни договори за присъединяване, се уведомяват за възможните срокове за присъединяване на всеки обект. (3) В срок до един месец от получаване на уведомлението по ал. 2 производителите – страни по сключени предварителни договори за присъединяване, писмено заявяват съгласие или несъгласие относно срока за присъединяване, за който са уведомени. (4) В случай на заявено съгласие по ал. 3 срокът за присъединяване се определя с анекс към съответния предварителен договор за присъединяване и срокът на договора е в съответствие с този срок. (5) В случай на заявено съгласие по ал. 3, когато е подадено искане за сключване на договор за присъединяване, срокът за присъединяване се определя в този договор, а договорът за присъединяване е за посочения срок. (6) В случай на заявено несъгласие по ал. 3, както и в случаите на незаявяване, договорите се смятат за прекратени от датата на изтичане на срока, посочен в ал. 3, а ако е подадено искане за сключване на договор за присъединяване, то не се разглежда. (7) В случаите по ал. 4 и 5 срокът на валидност на внесената гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се удължава в съответствие със срока на договора. (8) В случаите по ал. 6 внесеният аванс или гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се връща, съответно се освобождава в срок до един месец от изтичането на срока по ал. 3. (9) Обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от биомаса, се присъединяват в срокове съгласно сроковете на договорите и сроковете по чл. 29, ал. 5 и 6. (10) В 6-месечен срок след утвърждаване на 10-годишния план за развитие на мрежата електроенергийният системен оператор публикува на интернет страницата си плана, както и съгласуваните графици за присъединяване на отделните производители. (11) На всеки 6 месеца електроенергийният системен оператор публикува на интернет страницата си актуализирана информация за присъединените и кандидатите за присъединяване – производители на електрическа енергия от възобновяеми източници, с указания за мощността, типа на производството, присъединителното напрежение и населеното място. § 19. По отношение на договорите за присъединяване, сключени към датата на влизането в сила на този закон, се прилагат сроковете по чл. 29, ал. 6, действали до влизането в сила на този закон. § 20. Наредбата по чл. 21, ал. 5 се издава в срок до два месеца от влизането в сила на този закон. § 21. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г.) се правят следните допълнения: 1. В чл. 137, ал. 1, т. 3, буква „д“ накрая се добавя „с изключение на обекти за производство на енергия по чл. 24, т. 1 и 2 от Закона за енергията от възобновяеми източници“. 2. В чл. 147, ал. 2 накрая се добавя „и становище, с което са определени условията за присъединяване към разпределителната мрежа“. § 22. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 55 от 2010 г.) се правят следните допълнения: 1. В § 41 се създава ал. 4: „(4) Лицата по чл. 47, които притежават лиценз за управление на данъчен склад, който към момента на влизането в сила на този закон е разположен в стратегически обект от значение за националната сигурност, привеждат изцяло дейността си в съответствие с изискванията на закона, но не по-късно от 1 юни 2013 г.“ 2. Създава се § 41а: „§ 41а. В случаите по § 41, ал. 4 лицата продължават да използват средствата за измерване и контрол по реда на чл. 52, ал. 5 от Наредба № 3 от 2010 г. за специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване на акцизни стоки (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 68 от 2011 г. и бр. 3 от 2012 г.).“ § 23. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 3, който влиза в сила от 1 април 2013 г. Законът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3571 УКАЗ № 147 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергията от възобновяеми източници, приет от ХLI Народно събрание на 28 март 2012 г. Издаден в София на 5 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за енергията от възобновяеми източници (ДВ, бр. 35 от 2011 г.) § 1. В чл. 12, ал. 2, т. 4, буква „б“ думите „обучение на монтажници“ се заменят с „обучение за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 2. В чл. 18 се създава ал. 6: „(6) Разпоредбата на ал. 2 не се прилага за енергийни обекти по чл. 24, т. 1.“ § 3. Създават се чл. 20а, 20б, 20в, 20г, 20д и 20е: „Чл. 20а. Дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръжения в енергийни обекти по чл. 24, ал. 1, т. 1 и 2 се извършват от лица, които са вписани в регистър на лицата, извършващи такава дейност, при Държавната агенция за метрологичен и технически надзор и са получили удостоверение за това от председателя на агенцията или оправомощени от него длъжностни лица. Чл. 20б. (1) В регистъра по чл. 20а се вписват и се издава удостоверение за вписването на лица, които: 1. са вписани в търговския регистър или са търговци по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, и не са обявени в несъстоятелност или не се намират в производство по несъстоятелност или ликвидация; 2. разполагат със следния персонал, нает по трудово правоотношение: а) лице с висше техническо образование с подходяща за дейностите и съоръженията специалност, което контролира извършването на дейностите по чл. 20а и спазването на проектната документация; б) лица, които притежават професионалната квалификация по чл. 21, ал. 5; 3. имат застраховка за вредите, които могат да настъпят вследствие на дейността им, включително при неизпълнение на изискванията на проектната документация, с размер на минималната застрахователна сума 100 000 лв. (2) Лицата по ал. 1, т. 2 може да не са наети по трудово правоотношение, когато: 1. са неограничено отговорни съдружници и заявителят е събирателно или командитно дружество, или 2. заявителят е едноличен търговец и самият той е включен в персонала по ал. 1, т. 2. (3) Лицата по ал. 1 могат да бъдат вписани в регистъра и да им бъде издадено удостоверение за всички дейности по чл. 20а или само за част от тях. (4) Съответствието на лицата с изискванията по ал. 1 се удостоверява със: 1. посочване на единния идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или документ, удостоверяващ качеството търговец съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. копия от документи за образование, квалификация, трудови договори и уведомления по чл. 62, ал. 3 от Кодекса на труда на персонала; 3. копие от застрахователния договор по ал. 1, т. 3. (5) Служители от Държавната агенция за метрологичен и технически надзор извършват проверка на документите по ал. 4 и могат да проверят на място наличието на изискванията по ал. 1, т. 2 и 3. При проверката на място служителите имат право: 1. на достъп в помещенията, в които ще се извършва дейността; 2. да изискват писмени обяснения от персонала на лицата, кандидатстващи за регистрация; 3. да изискват всички документи, свързани с дейността на лицата, кандидатстващи за регистрация. (6) Когато лицата отговарят на изискванията по ал. 1, председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица ги вписват в регистъра по чл. 20а и им издават удостоверение. (7) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица отказват регистрация, когато лицата не отговарят на някое от изискванията по ал. 1 или не представят документ по ал. 4. Отказът се мотивира писмено и подлежи на обжалване по реда на Административнопроцесуалния кодекс. (8) В регистъра по чл. 20а се вписват: 1. наименованието, седалището, адресът на управление и адресът за кореспонденция на регистрираните лица; 2. единният идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или съответните данни за идентификация на търговеца съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 3. дейностите по чл. 20а, за които лицата се регистрират; 4. датата на издаване на удостоверението. (9) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават от регистъра по чл. 20а и обезсилват издаденото удостоверение на регистрираното лице с мотивирана писмена заповед при: 1. прекратяване или заличаване на търговеца; 2. промени, водещи до несъответствие с изискванията по ал. 1, т. 1 или 2; 3. липса на валидна застраховка по ал. 1, т. 3; 4. установяване от служителите на Държавната агенция за метрологичен и технически надзор, че регистрираното лице системно не изпълнява задълженията си или не спазва обхвата на издаденото му удостоверение; 5. писмено искане от регистрираното лице; 6. възпрепятстване на проверка по чл. 20г, ал. 1 от регистрираното лице или негови служители. (10) Заповедта по ал. 9 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20в. Регистрираните лица са длъжни да: 1. монтират или преустройват съоръженията съгласно документите по чл. 147, ал. 2 от Закона за устройство на територията и при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 2. поддържат и ремонтират съоръженията при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 3. не допускат дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията да се извършват от персонал, който няма професионалната квалификация по чл. 21, ал. 5; 4. не извършват дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията без валидна застраховка по чл. 20б, ал. 1, т. 3; 5. уведомяват председателя на Държавната агенция за метрологичен и технически надзор за промени в наименованието и адреса си за кореспонденция в 7-дневен срок от настъпването им. Чл. 20г. (1) Председателят на Държавната агенция за метрологичен и технически надзор проверява веднъж на две години регистрираните лица за спазване обхвата на издаденото им удостоверение и условията, при които са го получили, и за изпълнение на задълженията им по този закон. (2) Извън срока по ал. 1 може да се извършват проверки на регистрираните лица при получаване на сигнали, жалби или предложения от други контролни органи, граждани и организации. (3) При проверките по ал. 1 и 2 служителите на Държавната агенция за метрологичен и технически надзор имат право на достъп в помещенията и до местата, в които се извършва дейността, да изискват обяснения от персонала и предоставянето на всички документи, свързани с дейността на лицето. (4) Когато при проверките по ал. 1 и 2 се установи, че регистрираните лица не спазват обхвата на издаденото им удостоверение или не изпълняват задълженията си по този закон, служителите на Държавната агенция за метрологичен и технически надзор могат да: 1. предпишат мерки за отстраняване на нарушенията в подходящ срок; 2. образуват производство по налагане на административно наказание. (5) При системно извършване на установените по ал. 4 нарушения председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават лицето от регистъра по чл. 20а и обезсилват издаденото удостоверение с мотивирана писмена заповед. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20д. Редът за издаване на удостоверението и вписване в регистъра по чл. 20а и за проверките по чл. 20г, ал. 1 и 2 се определя с наредба на министъра на икономиката, енергетиката и туризма по предложение на председателя на Държавната агенция за метрологичен и технически надзор. Чл. 20е. За издаване на удостоверението по чл. 20а и за извършване на проверките по чл. 20г, ал. 1 се събират държавни такси по тарифа, одобрена от Министерския съвет.“ § 4. В чл. 21 ал. 5 се изменя така: „(5) Държавните образователни изисквания за придобиване на квалификация по професия „Техник на енергийни съоръжения и инсталации“ или „Монтьор на енергийни съоръжения и инсталации“, специалност „Възобновяеми енергийни източници“, включваща дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на съответния вид квалификация, се определят с наредба на министъра на образованието, младежта и науката.“ § 5. В чл. 24 се правят следните изменения и допълнения: 1. В т. 1 думите „сгради и върху недвижими имоти към тях в границите на урбанизирани територии“ се заменят с „присъединени към електроразпределителната мрежа сгради и върху недвижими имоти към тях в урбанизирани територии“. 2. В т. 2 думите „и върху недвижими имоти към такива сгради в производствени зони“ се заменят с „присъединени към електропреносната или електроразпределителната мрежа в урбанизирани територии“. 3. В т. 3 думите „1 MW“ сe заменят с „1.5 MW“. 4. Създава се т. 4: „4. с инсталирана електрическа мощност до 1.5 MW включително, за производство на енергия от водноелектрически централи.“ § 6. В чл. 26 се създават ал. 3, 4 и 5: „(3) За обектите по чл. 24, т. 1 условията за присъединяване се определят в становище, което се издава в срок до 30 дни от постъпване на искането, а в случаите по чл. 27, ал. 5 – в срок до 15 дни от постъпване на искането. (4) В случаите по ал. 3 предварителен договор за присъединяване не се сключва, а договор за присъединяване се сключва при условията, определени в становището по ал. 3, и при издадено разрешение за строеж. (5) При искане за сключване на договор за присъединяване по ал. 4 разпределителното предприятие представя проект на договор в срок до 30 дни.“ § 7. В чл. 27, ал. 5 накрая се добавя „в случаите, когато инсталираната мощност не надвишава предоставената мощност за присъединяване на сградата като обект на потребител“. § 8. В чл. 29, ал. 6 навсякъде думите „две години“ се заменят с „три години“. § 9. В чл. 31 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно от крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на въвеждане в експлоатация по смисъла на Закона за устройство на територията на енергийния обект за производство на електрическа енергия, а за обектите по чл. 24, т. 1 – към датата на заявлението за извършено монтиране на инсталация за производство на електрическа енергия, подадено до разпределителното предприятие по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.“ 2. Алинея 3 се изменя така: „(3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, съответно от датата на въвеждане в експлоатация на първия етап, при поетапно въвеждане в експлоатация, а за обектите по чл. 24, т. 1 – от датата на сключване на договор за изкупуване на електрическата енергия. За енергийни обекти, въведени в експлоатация, и инсталации, монтирани след 31 декември 2015 г., сроковете за изкупуване се намаляват със срока от тази дата до датата на въвеждането в експлоатация, съответно монтирането.“ 3. В ал. 5 думите „за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4“ се заличават. 4. Алинеи 7 и 8 се изменят така: „(7) Разпоредбите на ал. 1 – 6 не се прилагат за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2. (8) В случаите, когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане, електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по групи цени, определени от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.“ 5. Алинеи 10 и 11 се изменят така: „(10) Въвеждането в експлоатация на енергийни обекти по ал. 1 се извършва по реда на наредбата по чл. 177, ал. 2 от Закона за устройство на територията, но не по-късно от 30 дни от датата на подаване на искане, придружено със съответните документи, включително за извършени 72-часови проби. (11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация, цената за изкупуване на електрическата енергия се променя при въвеждане в експлоатация на всеки следващ етап, като тя е средно претеглена цена към съответстващите инсталирани мощности между цената за изкупуване до датата на въвеждане в експлоатация на съответната част и определената от ДКЕВР преференциална цена към тази дата и се определя по методика, приета от ДКЕВР.“ § 10. В чл. 34 се създава ал. 7: „(7) За изкупената електрическа енергия по чл. 31, ал. 5 производителите заявяват издаване на гаранции за произход и ги прехвърлят на обществения доставчик, съответно на крайния снабдител, по реда на наредбата по чл. 35, ал. 4.“ § 11. В чл. 52, ал. 2 се правят следните изменения: 1. В т. 3 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 2. В т. 4 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 12. В чл. 64 ал. 1 се изменя така: „(1) На производител на електрическа енергия от възобновяем източник, който не изпълни задължението си по чл. 34, ал. 7, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.“ § 13. Създава се чл. 67а: „Чл. 67а. (1) Лице, което не изпълни задължение по чл. 20в, т. 1 – 4, се наказва с имуществена санкция в размер от 3000 до 15 000 лв. (2) Лице, което не изпълни задължение по чл. 20в, т. 5, се наказва с имуществена санкция в размер от 1000 до 3000 лв. (3) Лице, което монтира, ремонтира, поддържа или преустрои съоръжение по чл. 20а, без да е вписано в регистъра на лицата, извършващи такава дейност, и да има удостоверение за това, се наказва с глоба от 1000 до 5000 лв. или с имуществена санкция от 5000 до 20 000 лв.“ § 14. В чл. 69, ал. 1, т. 4 след числото „67“ се поставя запетая и се добавя „чл. 67а“. § 15. В § 1 от допълнителните разпоредби се създава т. 20а: „20а. „Системно“ е извършването на три или повече нарушения на този закон или на нормативните актове по прилагането му в рамките на две календарни години.“ § 16. В § 7 от преходните и заключителните разпоредби в ал. 3 накрая се добавя „когато енергийният обект се въвежда в експлоатация на един етап“. Преходни и заключителни разпоредби § 17. (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на този закон са сключени предварителни договори за присъединяване и са изпълнени условията по § 6, ал. 2 от преходните и заключителните разпоредби или са сключени договори за присъединяване и които към датата на влизане в сила на този закон не са въведени в експлоатация, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници, считано от датата на влизане в сила на този закон, е действащата към датата на въвеждането в експлоатация на енергийния обект. (2) В случаите по ал. 1, когато е предвидено отделни части от енергийния обект да бъдат въведени поетапно в експлоатация и въвеждането в експлоатация на всички предвидени етапи не е извършено към датата на влизане в сила на този закон, цената по договорите за изкупуване на произведената електрическа енергия се определя съгласно чл. 31. § 18. (1) Преносното и разпределителните предприятия, след съгласуване с преносното, в срок до три месеца от влизането в сила на този закон изготвят съгласно 10-годишния план за развитие на преносната мрежа и плановете за развитие на електроразпределителните мрежи графици за присъединяване на обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, с изключение на обектите за производство на електрическа енергия от биомаса. (2) Графиците за присъединяване по ал. 1 се изготвят в съответствие с предвижданото развитие на преносната/разпределителната мрежа и поредността на сключените предварителни договори за присъединяване, а производителите – страни по сключени предварителни договори за присъединяване, се уведомяват за възможните срокове за присъединяване на всеки обект. (3) В срок до един месец от получаване на уведомлението по ал. 2 производителите – страни по сключени предварителни договори за присъединяване, писмено заявяват съгласие или несъгласие относно срока за присъединяване, за който са уведомени. (4) В случай на заявено съгласие по ал. 3 срокът за присъединяване се определя с анекс към съответния предварителен договор за присъединяване и срокът на договора е в съответствие с този срок. (5) В случай на заявено съгласие по ал. 3, когато е подадено искане за сключване на договор за присъединяване, срокът за присъединяване се определя в този договор, а договорът за присъединяване е за посочения срок. (6) В случай на заявено несъгласие по ал. 3, както и в случаите на незаявяване, договорите се смятат за прекратени от датата на изтичане на срока, посочен в ал. 3, а ако е подадено искане за сключване на договор за присъединяване, то не се разглежда. (7) В случаите по ал. 4 и 5 срокът на валидност на внесената гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се удължава в съответствие със срока на договора. (8) В случаите по ал. 6 внесеният аванс или гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се връща, съответно се освобождава в срок до един месец от изтичането на срока по ал. 3. (9) Обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от биомаса, се присъединяват в срокове съгласно сроковете на договорите и сроковете по чл. 29, ал. 5 и 6. (10) В 6-месечен срок след утвърждаване на 10-годишния план за развитие на мрежата електроенергийният системен оператор публикува на интернет страницата си плана, както и съгласуваните графици за присъединяване на отделните производители. (11) На всеки 6 месеца електроенергийният системен оператор публикува на интернет страницата си актуализирана информация за присъединените и кандидатите за присъединяване – производители на електрическа енергия от възобновяеми източници, с указания за мощността, типа на производството, присъединителното напрежение и населеното място. § 19. По отношение на договорите за присъединяване, сключени към датата на влизането в сила на този закон, се прилагат сроковете по чл. 29, ал. 6, действали до влизането в сила на този закон. § 20. Наредбата по чл. 21, ал. 5 се издава в срок до два месеца от влизането в сила на този закон. § 21. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г.) се правят следните допълнения: 1. В чл. 137, ал. 1, т. 3, буква „д“ накрая се добавя „с изключение на обекти за производство на енергия по чл. 24, т. 1 и 2 от Закона за енергията от възобновяеми източници“. 2. В чл. 147, ал. 2 накрая се добавя „и становище, с което са определени условията за присъединяване към разпределителната мрежа“. § 22. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 55 от 2010 г.) се правят следните допълнения: 1. В § 41 се създава ал. 4: „(4) Лицата по чл. 47, които притежават лиценз за управление на данъчен склад, който към момента на влизането в сила на този закон е разположен в стратегически обект от значение за националната сигурност, привеждат изцяло дейността си в съответствие с изискванията на закона, но не по-късно от 1 юни 2013 г.“ 2. Създава се § 41а: „§ 41а. В случаите по § 41, ал. 4 лицата продължават да използват средствата за измерване и контрол по реда на чл. 52, ал. 5 от Наредба № 3 от 2010 г. за специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване на акцизни стоки (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 68 от 2011 г. и бр. 3 от 2012 г.).“ § 23. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 3, който влиза в сила от 1 април 2013 г. Законът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3571 УКАЗ № 147 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергията от възобновяеми източници, приет от ХLI Народно събрание на 28 март 2012 г. Издаден в София на 5 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за енергията от възобновяеми източници (ДВ, бр. 35 от 2011 г.) § 1. В чл. 12, ал. 2, т. 4, буква „б“ думите „обучение на монтажници“ се заменят с „обучение за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 2. В чл. 18 се създава ал. 6: „(6) Разпоредбата на ал. 2 не се прилага за енергийни обекти по чл. 24, т. 1.“ § 3. Създават се чл. 20а, 20б, 20в, 20г, 20д и 20е: „Чл. 20а. Дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръжения в енергийни обекти по чл. 24, ал. 1, т. 1 и 2 се извършват от лица, които са вписани в регистър на лицата, извършващи такава дейност, при Държавната агенция за метрологичен и технически надзор и са получили удостоверение за това от председателя на агенцията или оправомощени от него длъжностни лица. Чл. 20б. (1) В регистъра по чл. 20а се вписват и се издава удостоверение за вписването на лица, които: 1. са вписани в търговския регистър или са търговци по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, и не са обявени в несъстоятелност или не се намират в производство по несъстоятелност или ликвидация; 2. разполагат със следния персонал, нает по трудово правоотношение: а) лице с висше техническо образование с подходяща за дейностите и съоръженията специалност, което контролира извършването на дейностите по чл. 20а и спазването на проектната документация; б) лица, които притежават професионалната квалификация по чл. 21, ал. 5; 3. имат застраховка за вредите, които могат да настъпят вследствие на дейността им, включително при неизпълнение на изискванията на проектната документация, с размер на минималната застрахователна сума 100 000 лв. (2) Лицата по ал. 1, т. 2 може да не са наети по трудово правоотношение, когато: 1. са неограничено отговорни съдружници и заявителят е събирателно или командитно дружество, или 2. заявителят е едноличен търговец и самият той е включен в персонала по ал. 1, т. 2. (3) Лицата по ал. 1 могат да бъдат вписани в регистъра и да им бъде издадено удостоверение за всички дейности по чл. 20а или само за част от тях. (4) Съответствието на лицата с изискванията по ал. 1 се удостоверява със: 1. посочване на единния идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или документ, удостоверяващ качеството търговец съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. копия от документи за образование, квалификация, трудови договори и уведомления по чл. 62, ал. 3 от Кодекса на труда на персонала; 3. копие от застрахователния договор по ал. 1, т. 3. (5) Служители от Държавната агенция за метрологичен и технически надзор извършват проверка на документите по ал. 4 и могат да проверят на място наличието на изискванията по ал. 1, т. 2 и 3. При проверката на място служителите имат право: 1. на достъп в помещенията, в които ще се извършва дейността; 2. да изискват писмени обяснения от персонала на лицата, кандидатстващи за регистрация; 3. да изискват всички документи, свързани с дейността на лицата, кандидатстващи за регистрация. (6) Когато лицата отговарят на изискванията по ал. 1, председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица ги вписват в регистъра по чл. 20а и им издават удостоверение. (7) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица отказват регистрация, когато лицата не отговарят на някое от изискванията по ал. 1 или не представят документ по ал. 4. Отказът се мотивира писмено и подлежи на обжалване по реда на Административнопроцесуалния кодекс. (8) В регистъра по чл. 20а се вписват: 1. наименованието, седалището, адресът на управление и адресът за кореспонденция на регистрираните лица; 2. единният идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или съответните данни за идентификация на търговеца съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 3. дейностите по чл. 20а, за които лицата се регистрират; 4. датата на издаване на удостоверението. (9) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават от регистъра по чл. 20а и обезсилват издаденото удостоверение на регистрираното лице с мотивирана писмена заповед при: 1. прекратяване или заличаване на търговеца; 2. промени, водещи до несъответствие с изискванията по ал. 1, т. 1 или 2; 3. липса на валидна застраховка по ал. 1, т. 3; 4. установяване от служителите на Държавната агенция за метрологичен и технически надзор, че регистрираното лице системно не изпълнява задълженията си или не спазва обхвата на издаденото му удостоверение; 5. писмено искане от регистрираното лице; 6. възпрепятстване на проверка по чл. 20г, ал. 1 от регистрираното лице или негови служители. (10) Заповедта по ал. 9 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20в. Регистрираните лица са длъжни да: 1. монтират или преустройват съоръженията съгласно документите по чл. 147, ал. 2 от Закона за устройство на територията и при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 2. поддържат и ремонтират съоръженията при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 3. не допускат дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията да се извършват от персонал, който няма професионалната квалификация по чл. 21, ал. 5; 4. не извършват дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията без валидна застраховка по чл. 20б, ал. 1, т. 3; 5. уведомяват председателя на Държавната агенция за метрологичен и технически надзор за промени в наименованието и адреса си за кореспонденция в 7-дневен срок от настъпването им. Чл. 20г. (1) Председателят на Държавната агенция за метрологичен и технически надзор проверява веднъж на две години регистрираните лица за спазване обхвата на издаденото им удостоверение и условията, при които са го получили, и за изпълнение на задълженията им по този закон. (2) Извън срока по ал. 1 може да се извършват проверки на регистрираните лица при получаване на сигнали, жалби или предложения от други контролни органи, граждани и организации. (3) При проверките по ал. 1 и 2 служителите на Държавната агенция за метрологичен и технически надзор имат право на достъп в помещенията и до местата, в които се извършва дейността, да изискват обяснения от персонала и предоставянето на всички документи, свързани с дейността на лицето. (4) Когато при проверките по ал. 1 и 2 се установи, че регистрираните лица не спазват обхвата на издаденото им удостоверение или не изпълняват задълженията си по този закон, служителите на Държавната агенция за метрологичен и технически надзор могат да: 1. предпишат мерки за отстраняване на нарушенията в подходящ срок; 2. образуват производство по налагане на административно наказание. (5) При системно извършване на установените по ал. 4 нарушения председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават лицето от регистъра по чл. 20а и обезсилват издаденото удостоверение с мотивирана писмена заповед. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20д. Редът за издаване на удостоверението и вписване в регистъра по чл. 20а и за проверките по чл. 20г, ал. 1 и 2 се определя с наредба на министъра на икономиката, енергетиката и туризма по предложение на председателя на Държавната агенция за метрологичен и технически надзор. Чл. 20е. За издаване на удостоверението по чл. 20а и за извършване на проверките по чл. 20г, ал. 1 се събират държавни такси по тарифа, одобрена от Министерския съвет.“ § 4. В чл. 21 ал. 5 се изменя така: „(5) Държавните образователни изисквания за придобиване на квалификация по професия „Техник на енергийни съоръжения и инсталации“ или „Монтьор на енергийни съоръжения и инсталации“, специалност „Възобновяеми енергийни източници“, включваща дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на съответния вид квалификация, се определят с наредба на министъра на образованието, младежта и науката.“ § 5. В чл. 24 се правят следните изменения и допълнения: 1. В т. 1 думите „сгради и върху недвижими имоти към тях в границите на урбанизирани територии“ се заменят с „присъединени към електроразпределителната мрежа сгради и върху недвижими имоти към тях в урбанизирани територии“. 2. В т. 2 думите „и върху недвижими имоти към такива сгради в производствени зони“ се заменят с „присъединени към електропреносната или електроразпределителната мрежа в урбанизирани територии“. 3. В т. 3 думите „1 MW“ сe заменят с „1.5 MW“. 4. Създава се т. 4: „4. с инсталирана електрическа мощност до 1.5 MW включително, за производство на енергия от водноелектрически централи.“ § 6. В чл. 26 се създават ал. 3, 4 и 5: „(3) За обектите по чл. 24, т. 1 условията за присъединяване се определят в становище, което се издава в срок до 30 дни от постъпване на искането, а в случаите по чл. 27, ал. 5 – в срок до 15 дни от постъпване на искането. (4) В случаите по ал. 3 предварителен договор за присъединяване не се сключва, а договор за присъединяване се сключва при условията, определени в становището по ал. 3, и при издадено разрешение за строеж. (5) При искане за сключване на договор за присъединяване по ал. 4 разпределителното предприятие представя проект на договор в срок до 30 дни.“ § 7. В чл. 27, ал. 5 накрая се добавя „в случаите, когато инсталираната мощност не надвишава предоставената мощност за присъединяване на сградата като обект на потребител“. § 8. В чл. 29, ал. 6 навсякъде думите „две години“ се заменят с „три години“. § 9. В чл. 31 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно от крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на въвеждане в експлоатация по смисъла на Закона за устройство на територията на енергийния обект за производство на електрическа енергия, а за обектите по чл. 24, т. 1 – към датата на заявлението за извършено монтиране на инсталация за производство на електрическа енергия, подадено до разпределителното предприятие по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.“ 2. Алинея 3 се изменя така: „(3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, съответно от датата на въвеждане в експлоатация на първия етап, при поетапно въвеждане в експлоатация, а за обектите по чл. 24, т. 1 – от датата на сключване на договор за изкупуване на електрическата енергия. За енергийни обекти, въведени в експлоатация, и инсталации, монтирани след 31 декември 2015 г., сроковете за изкупуване се намаляват със срока от тази дата до датата на въвеждането в експлоатация, съответно монтирането.“ 3. В ал. 5 думите „за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4“ се заличават. 4. Алинеи 7 и 8 се изменят така: „(7) Разпоредбите на ал. 1 – 6 не се прилагат за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2. (8) В случаите, когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане, електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по групи цени, определени от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.“ 5. Алинеи 10 и 11 се изменят така: „(10) Въвеждането в експлоатация на енергийни обекти по ал. 1 се извършва по реда на наредбата по чл. 177, ал. 2 от Закона за устройство на територията, но не по-късно от 30 дни от датата на подаване на искане, придружено със съответните документи, включително за извършени 72-часови проби. (11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация, цената за изкупуване на електрическата енергия се променя при въвеждане в експлоатация на всеки следващ етап, като тя е средно претеглена цена към съответстващите инсталирани мощности между цената за изкупуване до датата на въвеждане в експлоатация на съответната част и определената от ДКЕВР преференциална цена към тази дата и се определя по методика, приета от ДКЕВР.“ § 10. В чл. 34 се създава ал. 7: „(7) За изкупената електрическа енергия по чл. 31, ал. 5 производителите заявяват издаване на гаранции за произход и ги прехвърлят на обществения доставчик, съответно на крайния снабдител, по реда на наредбата по чл. 35, ал. 4.“ § 11. В чл. 52, ал. 2 се правят следните изменения: 1. В т. 3 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 2. В т. 4 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 12. В чл. 64 ал. 1 се изменя така: „(1) На производител на електрическа енергия от възобновяем източник, който не изпълни задължението си по чл. 34, ал. 7, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.“ § 13. Създава се чл. 67а: „Чл. 67а. (1) Лице, което не изпълни задължение по чл. 20в, т. 1 – 4, се наказва с имуществена санкция в размер от 3000 до 15 000 лв. (2) Лице, което не изпълни задължение по чл. 20в, т. 5, се наказва с имуществена санкция в размер от 1000 до 3000 лв. (3) Лице, което монтира, ремонтира, поддържа или преустрои съоръжение по чл. 20а, без да е вписано в регистъра на лицата, извършващи такава дейност, и да има удостоверение за това, се наказва с глоба от 1000 до 5000 лв. или с имуществена санкция от 5000 до 20 000 лв.“ § 14. В чл. 69, ал. 1, т. 4 след числото „67“ се поставя запетая и се добавя „чл. 67а“. § 15. В § 1 от допълнителните разпоредби се създава т. 20а: „20а. „Системно“ е извършването на три или повече нарушения на този закон или на нормативните актове по прилагането му в рамките на две календарни години.“ § 16. В § 7 от преходните и заключителните разпоредби в ал. 3 накрая се добавя „когато енергийният обект се въвежда в експлоатация на един етап“. Преходни и заключителни разпоредби § 17. (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на този закон са сключени предварителни договори за присъединяване и са изпълнени условията по § 6, ал. 2 от преходните и заключителните разпоредби или са сключени договори за присъединяване и които към датата на влизане в сила на този закон не са въведени в експлоатация, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници, считано от датата на влизане в сила на този закон, е действащата към датата на въвеждането в експлоатация на енергийния обект. (2) В случаите по ал. 1, когато е предвидено отделни части от енергийния обект да бъдат въведени поетапно в експлоатация и въвеждането в експлоатация на всички предвидени етапи не е извършено към датата на влизане в сила на този закон, цената по договорите за изкупуване на произведената електрическа енергия се определя съгласно чл. 31. § 18. (1) Преносното и разпределителните предприятия, след съгласуване с преносното, в срок до три месеца от влизането в сила на този закон изготвят съгласно 10-годишния план за развитие на преносната мрежа и плановете за развитие на електроразпределителните мрежи графици за присъединяване на обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, с изключение на обектите за производство на електрическа енергия от биомаса. (2) Графиците за присъединяване по ал. 1 се изготвят в съответствие с предвижданото развитие на преносната/разпределителната мрежа и поредността на сключените предварителни договори за присъединяване, а производителите – страни по сключени предварителни договори за присъединяване, се уведомяват за възможните срокове за присъединяване на всеки обект. (3) В срок до един месец от получаване на уведомлението по ал. 2 производителите – страни по сключени предварителни договори за присъединяване, писмено заявяват съгласие или несъгласие относно срока за присъединяване, за който са уведомени. (4) В случай на заявено съгласие по ал. 3 срокът за присъединяване се определя с анекс към съответния предварителен договор за присъединяване и срокът на договора е в съответствие с този срок. (5) В случай на заявено съгласие по ал. 3, когато е подадено искане за сключване на договор за присъединяване, срокът за присъединяване се определя в този договор, а договорът за присъединяване е за посочения срок. (6) В случай на заявено несъгласие по ал. 3, както и в случаите на незаявяване, договорите се смятат за прекратени от датата на изтичане на срока, посочен в ал. 3, а ако е подадено искане за сключване на договор за присъединяване, то не се разглежда. (7) В случаите по ал. 4 и 5 срокът на валидност на внесената гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се удължава в съответствие със срока на договора. (8) В случаите по ал. 6 внесеният аванс или гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се връща, съответно се освобождава в срок до един месец от изтичането на срока по ал. 3. (9) Обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от биомаса, се присъединяват в срокове съгласно сроковете на договорите и сроковете по чл. 29, ал. 5 и 6. (10) В 6-месечен срок след утвърждаване на 10-годишния план за развитие на мрежата електроенергийният системен оператор публикува на интернет страницата си плана, както и съгласуваните графици за присъединяване на отделните производители. (11) На всеки 6 месеца електроенергийният системен оператор публикува на интернет страницата си актуализирана информация за присъединените и кандидатите за присъединяване – производители на електрическа енергия от възобновяеми източници, с указания за мощността, типа на производството, присъединителното напрежение и населеното място. § 19. По отношение на договорите за присъединяване, сключени към датата на влизането в сила на този закон, се прилагат сроковете по чл. 29, ал. 6, действали до влизането в сила на този закон. § 20. Наредбата по чл. 21, ал. 5 се издава в срок до два месеца от влизането в сила на този закон. § 21. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г.) се правят следните допълнения: 1. В чл. 137, ал. 1, т. 3, буква „д“ накрая се добавя „с изключение на обекти за производство на енергия по чл. 24, т. 1 и 2 от Закона за енергията от възобновяеми източници“. 2. В чл. 147, ал. 2 накрая се добавя „и становище, с което са определени условията за присъединяване към разпределителната мрежа“. § 22. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 55 от 2010 г.) се правят следните допълнения: 1. В § 41 се създава ал. 4: „(4) Лицата по чл. 47, които притежават лиценз за управление на данъчен склад, който към момента на влизането в сила на този закон е разположен в стратегически обект от значение за националната сигурност, привеждат изцяло дейността си в съответствие с изискванията на закона, но не по-късно от 1 юни 2013 г.“ 2. Създава се § 41а: „§ 41а. В случаите по § 41, ал. 4 лицата продължават да използват средствата за измерване и контрол по реда на чл. 52, ал. 5 от Наредба № 3 от 2010 г. за специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване на акцизни стоки (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 68 от 2011 г. и бр. 3 от 2012 г.).“ § 23. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 3, който влиза в сила от 1 април 2013 г. Законът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3571 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергията от възобновяеми източници, приет от ХLI Народно събрание на 28 март 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергията от възобновяеми източници, приет от ХLI Народно събрание на 28 март 2012 г. Издаден в София на 5 април 2012 г. София на 5 април 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Закона за енергията от възобновяеми източници (ДВ, бр. 35 от 2011 г.) за изменение и допълнение на Закона за енергията от възобновяеми източници (ДВ, бр. 35 от 2011 г.) § 1. В чл. 12, ал. 2, т. 4, буква „б“ думите „обучение на монтажници“ се заменят с „обучение за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. В чл. 12, ал. 2, т. 4, буква „б“ думите „обучение на монтажници“ се заменят с „обучение за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 2. В чл. 18 се създава ал. 6: В чл. 18 се създава ал. 6: „(6) Разпоредбата на ал. 2 не се прилага за енергийни обекти по чл. 24, т. 1.“ „(6) Разпоредбата на ал. 2 не се прилага за енергийни обекти по чл. 24, т. 1.“ § 3. Създават се чл. 20а, 20б, 20в, 20г, 20д и 20е: Създават се чл. 20а, 20б, 20в, 20г, 20д и 20е: „Чл. 20а. Дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръжения в енергийни обекти по чл. 24, ал. 1, т. 1 и 2 се извършват от лица, които са вписани в регистър на лицата, извършващи такава дейност, при Държавната агенция за метрологичен и технически надзор и са получили удостоверение за това от председателя на агенцията или оправомощени от него длъжностни лица. „Чл. 20а. Дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръжения в енергийни обекти по чл. 24, ал. 1, т. 1 и 2 се извършват от лица, които са вписани в регистър на лицата, извършващи такава дейност, при Държавната агенция за метрологичен и технически надзор и са получили удостоверение за това от председателя на агенцията или оправомощени от него длъжностни лица. Чл. 20б. (1) В регистъра по чл. 20а се вписват и се издава удостоверение за вписването на лица, които: Чл. 20б. (1) В регистъра по чл. 20а се вписват и се издава удостоверение за вписването на лица, които: 1. са вписани в търговския регистър или са търговци по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, и не са обявени в несъстоятелност или не се намират в производство по несъстоятелност или ликвидация; 1. са вписани в търговския регистър или са търговци по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, и не са обявени в несъстоятелност или не се намират в производство по несъстоятелност или ликвидация; 2. разполагат със следния персонал, нает по трудово правоотношение: 2. разполагат със следния персонал, нает по трудово правоотношение: а) лице с висше техническо образование с подходяща за дейностите и съоръженията специалност, което контролира извършването на дейностите по чл. 20а и спазването на проектната документация; а) лице с висше техническо образование с подходяща за дейностите и съоръженията специалност, което контролира извършването на дейностите по чл. 20а и спазването на проектната документация; б) лица, които притежават професионалната квалификация по чл. 21, ал. 5; б) лица, които притежават професионалната квалификация по чл. 21, ал. 5; 3. имат застраховка за вредите, които могат да настъпят вследствие на дейността им, включително при неизпълнение на изискванията на проектната документация, с размер на минималната застрахователна сума 100 000 лв. 3. имат застраховка за вредите, които могат да настъпят вследствие на дейността им, включително при неизпълнение на изискванията на проектната документация, с размер на минималната застрахователна сума 100 000 лв. (2) Лицата по ал. 1, т. 2 може да не са наети по трудово правоотношение, когато: (2) Лицата по ал. 1, т. 2 може да не са наети по трудово правоотношение, когато: 1. са неограничено отговорни съдружници и заявителят е събирателно или командитно дружество, или 1. са неограничено отговорни съдружници и заявителят е събирателно или командитно дружество, или 2. заявителят е едноличен търговец и самият той е включен в персонала по ал. 1, т. 2. 2. заявителят е едноличен търговец и самият той е включен в персонала по ал. 1, т. 2. (3) Лицата по ал. 1 могат да бъдат вписани в регистъра и да им бъде издадено удостоверение за всички дейности по чл. 20а или само за част от тях. (3) Лицата по ал. 1 могат да бъдат вписани в регистъра и да им бъде издадено удостоверение за всички дейности по чл. 20а или само за част от тях. (4) Съответствието на лицата с изискванията по ал. 1 се удостоверява със: (4) Съответствието на лицата с изискванията по ал. 1 се удостоверява със: 1. посочване на единния идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или документ, удостоверяващ качеството търговец съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 1. посочване на единния идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или документ, удостоверяващ качеството търговец съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. копия от документи за образование, квалификация, трудови договори и уведомления по чл. 62, ал. 3 от Кодекса на труда на персонала; 2. копия от документи за образование, квалификация, трудови договори и уведомления по чл. 62, ал. 3 от Кодекса на труда на персонала; 3. копие от застрахователния договор по ал. 1, т. 3. 3. копие от застрахователния договор по ал. 1, т. 3. (5) Служители от Държавната агенция за метрологичен и технически надзор извършват проверка на документите по ал. 4 и могат да проверят на място наличието на изискванията по ал. 1, т. 2 и 3. При проверката на място служителите имат право: (5) Служители от Държавната агенция за метрологичен и технически надзор извършват проверка на документите по ал. 4 и могат да проверят на място наличието на изискванията по ал. 1, т. 2 и 3. При проверката на място служителите имат право: 1. на достъп в помещенията, в които ще се извършва дейността; 1. на достъп в помещенията, в които ще се извършва дейността; 2. да изискват писмени обяснения от персонала на лицата, кандидатстващи за регистрация; 2. да изискват писмени обяснения от персонала на лицата, кандидатстващи за регистрация; 3. да изискват всички документи, свързани с дейността на лицата, кандидатстващи за регистрация. 3. да изискват всички документи, свързани с дейността на лицата, кандидатстващи за регистрация. (6) Когато лицата отговарят на изискванията по ал. 1, председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица ги вписват в регистъра по чл. 20а и им издават удостоверение. (6) Когато лицата отговарят на изискванията по ал. 1, председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица ги вписват в регистъра по чл. 20а и им издават удостоверение. (7) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица отказват регистрация, когато лицата не отговарят на някое от изискванията по ал. 1 или не представят документ по ал. 4. Отказът се мотивира писмено и подлежи на обжалване по реда на Административнопроцесуалния кодекс. (7) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица отказват регистрация, когато лицата не отговарят на някое от изискванията по ал. 1 или не представят документ по ал. 4. Отказът се мотивира писмено и подлежи на обжалване по реда на Административнопроцесуалния кодекс. (8) В регистъра по чл. 20а се вписват: (8) В регистъра по чл. 20а се вписват: 1. наименованието, седалището, адресът на управление и адресът за кореспонденция на регистрираните лица; 1. наименованието, седалището, адресът на управление и адресът за кореспонденция на регистрираните лица; 2. единният идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или съответните данни за идентификация на търговеца съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. единният идентификационен код по чл. 23, ал. 1 от Закона за търговския регистър или съответните данни за идентификация на търговеца съобразно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 3. дейностите по чл. 20а, за които лицата се регистрират; 3. дейностите по чл. 20а, за които лицата се регистрират; 4. датата на издаване на удостоверението. 4. датата на издаване на удостоверението. (9) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават от регистъра по чл. 20а и обезсилват издаденото удостоверение на регистрираното лице с мотивирана писмена заповед при: (9) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават от регистъра по чл. 20а и обезсилват издаденото удостоверение на регистрираното лице с мотивирана писмена заповед при: 1. прекратяване или заличаване на търговеца; 1. прекратяване или заличаване на търговеца; 2. промени, водещи до несъответствие с изискванията по ал. 1, т. 1 или 2; 2. промени, водещи до несъответствие с изискванията по ал. 1, т. 1 или 2; 3. липса на валидна застраховка по ал. 1, т. 3; 3. липса на валидна застраховка по ал. 1, т. 3; 4. установяване от служителите на Държавната агенция за метрологичен и технически надзор, че регистрираното лице системно не изпълнява задълженията си или не спазва обхвата на издаденото му удостоверение; 4. установяване от служителите на Държавната агенция за метрологичен и технически надзор, че регистрираното лице системно не изпълнява задълженията си или не спазва обхвата на издаденото му удостоверение; 5. писмено искане от регистрираното лице; 5. писмено искане от регистрираното лице; 6. възпрепятстване на проверка по чл. 20г, ал. 1 от регистрираното лице или негови служители. 6. възпрепятстване на проверка по чл. 20г, ал. 1 от регистрираното лице или негови служители. (10) Заповедта по ал. 9 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (10) Заповедта по ал. 9 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20в. Регистрираните лица са длъжни да: Чл. 20в. Регистрираните лица са длъжни да: 1. монтират или преустройват съоръженията съгласно документите по чл. 147, ал. 2 от Закона за устройство на територията и при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 1. монтират или преустройват съоръженията съгласно документите по чл. 147, ал. 2 от Закона за устройство на територията и при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 2. поддържат и ремонтират съоръженията при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 2. поддържат и ремонтират съоръженията при спазване на инструкцията за монтаж, поддържане и експлоатация на производителя; 3. не допускат дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията да се извършват от персонал, който няма професионалната квалификация по чл. 21, ал. 5; 3. не допускат дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията да се извършват от персонал, който няма професионалната квалификация по чл. 21, ал. 5; 4. не извършват дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията без валидна застраховка по чл. 20б, ал. 1, т. 3; 4. не извършват дейностите по монтиране, поддържане, ремонтиране и преустройване на съоръженията без валидна застраховка по чл. 20б, ал. 1, т. 3; 5. уведомяват председателя на Държавната агенция за метрологичен и технически надзор за промени в наименованието и адреса си за кореспонденция в 7-дневен срок от настъпването им. 5. уведомяват председателя на Държавната агенция за метрологичен и технически надзор за промени в наименованието и адреса си за кореспонденция в 7-дневен срок от настъпването им. Чл. 20г. (1) Председателят на Държавната агенция за метрологичен и технически надзор проверява веднъж на две години регистрираните лица за спазване обхвата на издаденото им удостоверение и условията, при които са го получили, и за изпълнение на задълженията им по този закон. Чл. 20г. (1) Председателят на Държавната агенция за метрологичен и технически надзор проверява веднъж на две години регистрираните лица за спазване обхвата на издаденото им удостоверение и условията, при които са го получили, и за изпълнение на задълженията им по този закон. (2) Извън срока по ал. 1 може да се извършват проверки на регистрираните лица при получаване на сигнали, жалби или предложения от други контролни органи, граждани и организации. (2) Извън срока по ал. 1 може да се извършват проверки на регистрираните лица при получаване на сигнали, жалби или предложения от други контролни органи, граждани и организации. (3) При проверките по ал. 1 и 2 служителите на Държавната агенция за метрологичен и технически надзор имат право на достъп в помещенията и до местата, в които се извършва дейността, да изискват обяснения от персонала и предоставянето на всички документи, свързани с дейността на лицето. (3) При проверките по ал. 1 и 2 служителите на Държавната агенция за метрологичен и технически надзор имат право на достъп в помещенията и до местата, в които се извършва дейността, да изискват обяснения от персонала и предоставянето на всички документи, свързани с дейността на лицето. (4) Когато при проверките по ал. 1 и 2 се установи, че регистрираните лица не спазват обхвата на издаденото им удостоверение или не изпълняват задълженията си по този закон, служителите на Държавната агенция за метрологичен и технически надзор могат да: (4) Когато при проверките по ал. 1 и 2 се установи, че регистрираните лица не спазват обхвата на издаденото им удостоверение или не изпълняват задълженията си по този закон, служителите на Държавната агенция за метрологичен и технически надзор могат да: 1. предпишат мерки за отстраняване на нарушенията в подходящ срок; 1. предпишат мерки за отстраняване на нарушенията в подходящ срок; 2. образуват производство по налагане на административно наказание. 2. образуват производство по налагане на административно наказание. (5) При системно извършване на установените по ал. 4 нарушения председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават лицето от регистъра по чл. 20а и обезсилват издаденото удостоверение с мотивирана писмена заповед. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс. (5) При системно извършване на установените по ал. 4 нарушения председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица заличават лицето от регистъра по чл. 20а и обезсилват издаденото удостоверение с мотивирана писмена заповед. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 20д. Редът за издаване на удостоверението и вписване в регистъра по чл. 20а и за проверките по чл. 20г, ал. 1 и 2 се определя с наредба на министъра на икономиката, енергетиката и туризма по предложение на председателя на Държавната агенция за метрологичен и технически надзор. Чл. 20д. Редът за издаване на удостоверението и вписване в регистъра по чл. 20а и за проверките по чл. 20г, ал. 1 и 2 се определя с наредба на министъра на икономиката, енергетиката и туризма по предложение на председателя на Държавната агенция за метрологичен и технически надзор. Чл. 20е. За издаване на удостоверението по чл. 20а и за извършване на проверките по чл. 20г, ал. 1 се събират държавни такси по тарифа, одобрена от Министерския съвет.“ Чл. 20е. За издаване на удостоверението по чл. 20а и за извършване на проверките по чл. 20г, ал. 1 се събират държавни такси по тарифа, одобрена от Министерския съвет.“ § 4. В чл. 21 ал. 5 се изменя така: В чл. 21 ал. 5 се изменя така: „(5) Държавните образователни изисквания за придобиване на квалификация по професия „Техник на енергийни съоръжения и инсталации“ или „Монтьор на енергийни съоръжения и инсталации“, специалност „Възобновяеми енергийни източници“, включваща дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на съответния вид квалификация, се определят с наредба на министъра на образованието, младежта и науката.“ „(5) Държавните образователни изисквания за придобиване на квалификация по професия „Техник на енергийни съоръжения и инсталации“ или „Монтьор на енергийни съоръжения и инсталации“, специалност „Възобновяеми енергийни източници“, включваща дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на съответния вид квалификация, се определят с наредба на министъра на образованието, младежта и науката.“ § 5. В чл. 24 се правят следните изменения и допълнения: В чл. 24 се правят следните изменения и допълнения: 1. В т. 1 думите „сгради и върху недвижими имоти към тях в границите на урбанизирани територии“ се заменят с „присъединени към електроразпределителната мрежа сгради и върху недвижими имоти към тях в урбанизирани територии“. 1. В т. 1 думите „сгради и върху недвижими имоти към тях в границите на урбанизирани територии“ се заменят с „присъединени към електроразпределителната мрежа сгради и върху недвижими имоти към тях в урбанизирани територии“. 2. В т. 2 думите „и върху недвижими имоти към такива сгради в производствени зони“ се заменят с „присъединени към електропреносната или електроразпределителната мрежа в урбанизирани територии“. 2. В т. 2 думите „и върху недвижими имоти към такива сгради в производствени зони“ се заменят с „присъединени към електропреносната или електроразпределителната мрежа в урбанизирани територии“. 3. В т. 3 думите „1 MW“ сe заменят с „1.5 MW“. 3. В т. 3 думите „1 MW“ сe заменят с „1.5 MW“. „4. с инсталирана електрическа мощност до 1.5 MW включително, за производство на енергия от водноелектрически централи.“ „4. с инсталирана електрическа мощност до 1.5 MW включително, за производство на енергия от водноелектрически централи.“ § 6. В чл. 26 се създават ал. 3, 4 и 5: В чл. 26 се създават ал. 3, 4 и 5: „(3) За обектите по чл. 24, т. 1 условията за присъединяване се определят в становище, което се издава в срок до 30 дни от постъпване на искането, а в случаите по чл. 27, ал. 5 – в срок до 15 дни от постъпване на искането. „(3) За обектите по чл. 24, т. 1 условията за присъединяване се определят в становище, което се издава в срок до 30 дни от постъпване на искането, а в случаите по чл. 27, ал. 5 – в срок до 15 дни от постъпване на искането. (4) В случаите по ал. 3 предварителен договор за присъединяване не се сключва, а договор за присъединяване се сключва при условията, определени в становището по ал. 3, и при издадено разрешение за строеж. (4) В случаите по ал. 3 предварителен договор за присъединяване не се сключва, а договор за присъединяване се сключва при условията, определени в становището по ал. 3, и при издадено разрешение за строеж. (5) При искане за сключване на договор за присъединяване по ал. 4 разпределителното предприятие представя проект на договор в срок до 30 дни.“ (5) При искане за сключване на договор за присъединяване по ал. 4 разпределителното предприятие представя проект на договор в срок до 30 дни.“ § 7. В чл. 27, ал. 5 накрая се добавя „в случаите, когато инсталираната мощност не надвишава предоставената мощност за присъединяване на сградата като обект на потребител“. В чл. 27, ал. 5 накрая се добавя „в случаите, когато инсталираната мощност не надвишава предоставената мощност за присъединяване на сградата като обект на потребител“. § 8. В чл. 29, ал. 6 навсякъде думите „две години“ се заменят с „три години“. В чл. 29, ал. 6 навсякъде думите „две години“ се заменят с „три години“. § 9. В чл. 31 се правят следните изменения: В чл. 31 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно от крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на въвеждане в експлоатация по смисъла на Закона за устройство на територията на енергийния обект за производство на електрическа енергия, а за обектите по чл. 24, т. 1 – към датата на заявлението за извършено монтиране на инсталация за производство на електрическа енергия, подадено до разпределителното предприятие по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.“ „(1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно от крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на въвеждане в експлоатация по смисъла на Закона за устройство на територията на енергийния обект за производство на електрическа енергия, а за обектите по чл. 24, т. 1 – към датата на заявлението за извършено монтиране на инсталация за производство на електрическа енергия, подадено до разпределителното предприятие по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.“ 2. Алинея 3 се изменя така: 2. Алинея 3 се изменя така: „(3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, съответно от датата на въвеждане в експлоатация на първия етап, при поетапно въвеждане в експлоатация, а за обектите по чл. 24, т. 1 – от датата на сключване на договор за изкупуване на електрическата енергия. За енергийни обекти, въведени в експлоатация, и инсталации, монтирани след 31 декември 2015 г., сроковете за изкупуване се намаляват със срока от тази дата до датата на въвеждането в експлоатация, съответно монтирането.“ „(3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, съответно от датата на въвеждане в експлоатация на първия етап, при поетапно въвеждане в експлоатация, а за обектите по чл. 24, т. 1 – от датата на сключване на договор за изкупуване на електрическата енергия. За енергийни обекти, въведени в експлоатация, и инсталации, монтирани след 31 декември 2015 г., сроковете за изкупуване се намаляват със срока от тази дата до датата на въвеждането в експлоатация, съответно монтирането.“ 3. В ал. 5 думите „за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4“ се заличават. 3. В ал. 5 думите „за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4“ се заличават. 4. Алинеи 7 и 8 се изменят така: 4. Алинеи 7 и 8 се изменят така: „(7) Разпоредбите на ал. 1 – 6 не се прилагат за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2. „(7) Разпоредбите на ал. 1 – 6 не се прилагат за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2. (8) В случаите, когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане, електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по групи цени, определени от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.“ (8) В случаите, когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане, електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по групи цени, определени от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.“ 5. Алинеи 10 и 11 се изменят така: 5. Алинеи 10 и 11 се изменят така: „(10) Въвеждането в експлоатация на енергийни обекти по ал. 1 се извършва по реда на наредбата по чл. 177, ал. 2 от Закона за устройство на територията, но не по-късно от 30 дни от датата на подаване на искане, придружено със съответните документи, включително за извършени 72-часови проби. „(10) Въвеждането в експлоатация на енергийни обекти по ал. 1 се извършва по реда на наредбата по чл. 177, ал. 2 от Закона за устройство на територията, но не по-късно от 30 дни от датата на подаване на искане, придружено със съответните документи, включително за извършени 72-часови проби. (11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация, цената за изкупуване на електрическата енергия се променя при въвеждане в експлоатация на всеки следващ етап, като тя е средно претеглена цена към съответстващите инсталирани мощности между цената за изкупуване до датата на въвеждане в експлоатация на съответната част и определената от ДКЕВР преференциална цена към тази дата и се определя по методика, приета от ДКЕВР.“ (11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация, цената за изкупуване на електрическата енергия се променя при въвеждане в експлоатация на всеки следващ етап, като тя е средно претеглена цена към съответстващите инсталирани мощности между цената за изкупуване до датата на въвеждане в експлоатация на съответната част и определената от ДКЕВР преференциална цена към тази дата и се определя по методика, приета от ДКЕВР.“ § 10. В чл. 34 се създава ал. 7: В чл. 34 се създава ал. 7: „(7) За изкупената електрическа енергия по чл. 31, ал. 5 производителите заявяват издаване на гаранции за произход и ги прехвърлят на обществения доставчик, съответно на крайния снабдител, по реда на наредбата по чл. 35, ал. 4.“ „(7) За изкупената електрическа енергия по чл. 31, ал. 5 производителите заявяват издаване на гаранции за произход и ги прехвърлят на обществения доставчик, съответно на крайния снабдител, по реда на наредбата по чл. 35, ал. 4.“ § 11. В чл. 52, ал. 2 се правят следните изменения: В чл. 52, ал. 2 се правят следните изменения: 1. В т. 3 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 1. В т. 3 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 2. В т. 4 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. 2. В т. 4 думите „на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи“ се заменят със „за придобиване на професионална квалификация за дейностите по чл. 21, ал. 1“. § 12. В чл. 64 ал. 1 се изменя така: В чл. 64 ал. 1 се изменя така: „(1) На производител на електрическа енергия от възобновяем източник, който не изпълни задължението си по чл. 34, ал. 7, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.“ „(1) На производител на електрическа енергия от възобновяем източник, който не изпълни задължението си по чл. 34, ал. 7, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.“ § 13. Създава се чл. 67а: „Чл. 67а. (1) Лице, което не изпълни задължение по чл. 20в, т. 1 – 4, се наказва с имуществена санкция в размер от 3000 до 15 000 лв. „Чл. 67а. (1) Лице, което не изпълни задължение по чл. 20в, т. 1 – 4, се наказва с имуществена санкция в размер от 3000 до 15 000 лв. (2) Лице, което не изпълни задължение по чл. 20в, т. 5, се наказва с имуществена санкция в размер от 1000 до 3000 лв. (2) Лице, което не изпълни задължение по чл. 20в, т. 5, се наказва с имуществена санкция в размер от 1000 до 3000 лв. (3) Лице, което монтира, ремонтира, поддържа или преустрои съоръжение по чл. 20а, без да е вписано в регистъра на лицата, извършващи такава дейност, и да има удостоверение за това, се наказва с глоба от 1000 до 5000 лв. или с имуществена санкция от 5000 до 20 000 лв.“ (3) Лице, което монтира, ремонтира, поддържа или преустрои съоръжение по чл. 20а, без да е вписано в регистъра на лицата, извършващи такава дейност, и да има удостоверение за това, се наказва с глоба от 1000 до 5000 лв. или с имуществена санкция от 5000 до 20 000 лв.“ § 14. В чл. 69, ал. 1, т. 4 след числото „67“ се поставя запетая и се добавя „чл. 67а“. В чл. 69, ал. 1, т. 4 след числото „67“ се поставя запетая и се добавя „чл. 67а“. § 15. В § 1 от допълнителните разпоредби се създава т. 20а: В § 1 от допълнителните разпоредби се създава т. 20а: „20а. „Системно“ е извършването на три или повече нарушения на този закон или на нормативните актове по прилагането му в рамките на две календарни години.“ „20а. „Системно“ е извършването на три или повече нарушения на този закон или на нормативните актове по прилагането му в рамките на две календарни години.“ § 16. В § 7 от преходните и заключителните разпоредби в ал. 3 накрая се добавя „когато енергийният обект се въвежда в експлоатация на един етап“. В § 7 от преходните и заключителните разпоредби в ал. 3 накрая се добавя „когато енергийният обект се въвежда в експлоатация на един етап“. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 17. (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на този закон са сключени предварителни договори за присъединяване и са изпълнени условията по § 6, ал. 2 от преходните и заключителните разпоредби или са сключени договори за присъединяване и които към датата на влизане в сила на този закон не са въведени в експлоатация, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници, считано от датата на влизане в сила на този закон, е действащата към датата на въвеждането в експлоатация на енергийния обект. (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на този закон са сключени предварителни договори за присъединяване и са изпълнени условията по § 6, ал. 2 от преходните и заключителните разпоредби или са сключени договори за присъединяване и които към датата на влизане в сила на този закон не са въведени в експлоатация, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници, считано от датата на влизане в сила на този закон, е действащата към датата на въвеждането в експлоатация на енергийния обект. (2) В случаите по ал. 1, когато е предвидено отделни части от енергийния обект да бъдат въведени поетапно в експлоатация и въвеждането в експлоатация на всички предвидени етапи не е извършено към датата на влизане в сила на този закон, цената по договорите за изкупуване на произведената електрическа енергия се определя съгласно чл. 31. (2) В случаите по ал. 1, когато е предвидено отделни части от енергийния обект да бъдат въведени поетапно в експлоатация и въвеждането в експлоатация на всички предвидени етапи не е извършено към датата на влизане в сила на този закон, цената по договорите за изкупуване на произведената електрическа енергия се определя съгласно чл. 31. § 18. (1) Преносното и разпределителните предприятия, след съгласуване с преносното, в срок до три месеца от влизането в сила на този закон изготвят съгласно 10-годишния план за развитие на преносната мрежа и плановете за развитие на електроразпределителните мрежи графици за присъединяване на обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, с изключение на обектите за производство на електрическа енергия от биомаса. (1) Преносното и разпределителните предприятия, след съгласуване с преносното, в срок до три месеца от влизането в сила на този закон изготвят съгласно 10-годишния план за развитие на преносната мрежа и плановете за развитие на електроразпределителните мрежи графици за присъединяване на обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, с изключение на обектите за производство на електрическа енергия от биомаса. (2) Графиците за присъединяване по ал. 1 се изготвят в съответствие с предвижданото развитие на преносната/разпределителната мрежа и поредността на сключените предварителни договори за присъединяване, а производителите – страни по сключени предварителни договори за присъединяване, се уведомяват за възможните срокове за присъединяване на всеки обект. (2) Графиците за присъединяване по ал. 1 се изготвят в съответствие с предвижданото развитие на преносната/разпределителната мрежа и поредността на сключените предварителни договори за присъединяване, а производителите – страни по сключени предварителни договори за присъединяване, се уведомяват за възможните срокове за присъединяване на всеки обект. (3) В срок до един месец от получаване на уведомлението по ал. 2 производителите – страни по сключени предварителни договори за присъединяване, писмено заявяват съгласие или несъгласие относно срока за присъединяване, за който са уведомени. (3) В срок до един месец от получаване на уведомлението по ал. 2 производителите – страни по сключени предварителни договори за присъединяване, писмено заявяват съгласие или несъгласие относно срока за присъединяване, за който са уведомени. (4) В случай на заявено съгласие по ал. 3 срокът за присъединяване се определя с анекс към съответния предварителен договор за присъединяване и срокът на договора е в съответствие с този срок. (4) В случай на заявено съгласие по ал. 3 срокът за присъединяване се определя с анекс към съответния предварителен договор за присъединяване и срокът на договора е в съответствие с този срок. (5) В случай на заявено съгласие по ал. 3, когато е подадено искане за сключване на договор за присъединяване, срокът за присъединяване се определя в този договор, а договорът за присъединяване е за посочения срок. (5) В случай на заявено съгласие по ал. 3, когато е подадено искане за сключване на договор за присъединяване, срокът за присъединяване се определя в този договор, а договорът за присъединяване е за посочения срок. (6) В случай на заявено несъгласие по ал. 3, както и в случаите на незаявяване, договорите се смятат за прекратени от датата на изтичане на срока, посочен в ал. 3, а ако е подадено искане за сключване на договор за присъединяване, то не се разглежда. (6) В случай на заявено несъгласие по ал. 3, както и в случаите на незаявяване, договорите се смятат за прекратени от датата на изтичане на срока, посочен в ал. 3, а ако е подадено искане за сключване на договор за присъединяване, то не се разглежда. (7) В случаите по ал. 4 и 5 срокът на валидност на внесената гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се удължава в съответствие със срока на договора. (7) В случаите по ал. 4 и 5 срокът на валидност на внесената гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се удължава в съответствие със срока на договора. (8) В случаите по ал. 6 внесеният аванс или гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се връща, съответно се освобождава в срок до един месец от изтичането на срока по ал. 3. (8) В случаите по ал. 6 внесеният аванс или гаранция по § 6, ал. 2 от преходните и заключителните разпоредби се връща, съответно се освобождава в срок до един месец от изтичането на срока по ал. 3. (9) Обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от биомаса, се присъединяват в срокове съгласно сроковете на договорите и сроковете по чл. 29, ал. 5 и 6. (9) Обектите на производителите – страни по сключени предварителни договори за присъединяване на енергийни обекти за производство на електрическа енергия от биомаса, се присъединяват в срокове съгласно сроковете на договорите и сроковете по чл. 29, ал. 5 и 6. (10) В 6-месечен срок след утвърждаване на 10-годишния план за развитие на мрежата електроенергийният системен оператор публикува на интернет страницата си плана, както и съгласуваните графици за присъединяване на отделните производители. (10) В 6-месечен срок след утвърждаване на 10-годишния план за развитие на мрежата електроенергийният системен оператор публикува на интернет страницата си плана, както и съгласуваните графици за присъединяване на отделните производители. (11) На всеки 6 месеца електроенергийният системен оператор публикува на интернет страницата си актуализирана информация за присъединените и кандидатите за присъединяване – производители на електрическа енергия от възобновяеми източници, с указания за мощността, типа на производството, присъединителното напрежение и населеното място. (11) На всеки 6 месеца електроенергийният системен оператор публикува на интернет страницата си актуализирана информация за присъединените и кандидатите за присъединяване – производители на електрическа енергия от възобновяеми източници, с указания за мощността, типа на производството, присъединителното напрежение и населеното място. § 19. По отношение на договорите за присъединяване, сключени към датата на влизането в сила на този закон, се прилагат сроковете по чл. 29, ал. 6, действали до влизането в сила на този закон. По отношение на договорите за присъединяване, сключени към датата на влизането в сила на този закон, се прилагат сроковете по чл. 29, ал. 6, действали до влизането в сила на този закон. § 20. Наредбата по чл. 21, ал. 5 се издава в срок до два месеца от влизането в сила на този закон. Наредбата по чл. 21, ал. 5 се издава в срок до два месеца от влизането в сила на този закон. § 21. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г.) се правят следните допълнения: В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г.) се правят следните допълнения: 1. В чл. 137, ал. 1, т. 3, буква „д“ накрая се добавя „с изключение на обекти за производство на енергия по чл. 24, т. 1 и 2 от Закона за енергията от възобновяеми източници“. 1. В чл. 137, ал. 1, т. 3, буква „д“ накрая се добавя „с изключение на обекти за производство на енергия по чл. 24, т. 1 и 2 от Закона за енергията от възобновяеми източници“. 2. В чл. 147, ал. 2 накрая се добавя „и становище, с което са определени условията за присъединяване към разпределителната мрежа“. 2. В чл. 147, ал. 2 накрая се добавя „и становище, с което са определени условията за присъединяване към разпределителната мрежа“. § 22. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 55 от 2010 г.) се правят следните допълнения: В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 55 от 2010 г.) се правят следните допълнения: 1. В § 41 се създава ал. 4: 1. В § 41 се създава ал. 4: „(4) Лицата по чл. 47, които притежават лиценз за управление на данъчен склад, който към момента на влизането в сила на този закон е разположен в стратегически обект от значение за националната сигурност, привеждат изцяло дейността си в съответствие с изискванията на закона, но не по-късно от 1 юни 2013 г.“ „(4) Лицата по чл. 47, които притежават лиценз за управление на данъчен склад, който към момента на влизането в сила на този закон е разположен в стратегически обект от значение за националната сигурност, привеждат изцяло дейността си в съответствие с изискванията на закона, но не по-късно от 1 юни 2013 г.“ „§ 41а. В случаите по § 41, ал. 4 лицата продължават да използват средствата за измерване и контрол по реда на чл. 52, ал. 5 от Наредба № 3 от 2010 г. за специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване на акцизни стоки (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 68 от 2011 г. и бр. 3 от 2012 г.).“ „§ 41а. В случаите по § 41, ал. 4 лицата продължават да използват средствата за измерване и контрол по реда на чл. 52, ал. 5 от Наредба № 3 от 2010 г. за специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване на акцизни стоки (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 68 от 2011 г. и бр. 3 от 2012 г.).“ § 23. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 3, който влиза в сила от 1 април 2013 г. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 3, който влиза в сила от 1 април 2013 г. Законът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:29:56.094Z",
    "processingTime": 12477,
    "textLength": 241590
  }
}