{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13784",
  "lawId": "13784",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 26/10/2012 Държавен вестник брой 87 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 388 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLI Народно събрание на 26 октомври 2012 г. Издаден в София на 2 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.) § 1. В чл. 4 се правят следните изменения: 1. В т. 4 думата „университетския“ се заменя със „студентския“. 2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“. § 2. В чл. 4а т. 2 се изменя така: „2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“. § 3. В чл. 8, ал. 3 се правят следните изменения: 1. Точка 8 се изменя така: „8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“. 2. Точки 10 и 11 се изменят така: „10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм; 11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“. 3. Точка 15 се изменя така: „15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“. § 4. В чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“. § 5. В чл. 12 ал. 4 се отменя. § 6. В чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“. § 7. В чл. 17а се създава ал. 4: „(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“ § 8. В чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“. § 9. В чл. 17г се създава ал. 3: „(3) Обжалването не спира изпълнението на заповедите по ал. 2.“ § 10. В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“. § 11. В чл. 23 се правят следните изменения и допълнения: 1. Създава се нова ал. 6: „(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“ 2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. 3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“. 4. Създава се ал. 12: „(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“ § 12. В чл. 35 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“ 2. Създава се нова ал. 4: „(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. § 13. В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“. § 14. В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“. § 15. Създават се чл. 41а – 41в: „Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта. (2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет. (3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3. Чл. 41б. Дейността на Антидопинговия център се финансира от: 1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта; 2. собствени приходи от: а) допингов контрол; б) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация; в) лабораторен анализ; г) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3; д) национални и международни проекти и програми; е) други източници. Чл. 41в. Финансовите средства по чл. 41б се разходват за: 1. обезпечаване дейността на Антидопинговия център; 2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта; 3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол; 4. изпълнение на мониторингови програми; 5. разработване и изпълнение на научноизследователски проекти и обучение; 6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3; 7. издателска и просветна дейност; 8. обучение на служителите на Антидопинговия център; 9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори; 10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“ § 16. В чл. 45 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Забранено е използването на допинг в спорта.“ 2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“. 3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“. § 17. В чл. 47, ал. 1 се създава т. 5: „5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“ § 18. В чл. 48 т. 4 се изменя така: „4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“ § 19. В чл. 49 ал. 1 се изменя така: „(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“ § 20. В чл. 50 се правят следните изменения: 1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“. 2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“. § 21. В чл. 50г ал. 15 се отменя. § 22. В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“. § 23. В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“. § 24. В чл. 59а се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“. 2. Създава се т. 16: „16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“ § 25. В чл. 59б се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“. 2. В ал. 2: а) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“; б) създава се т. 6: „6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“ § 26. В чл. 63 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават. 2. Създава се нова ал. 2: „(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 27. В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“. § 28. Член 67 се изменя така: „Чл. 67. (1) Нарушения на антидопинговите правила съставляват: 1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист; 2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод; 3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби; 4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки; 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол; 6. притежаване на забранени субстанции или забранени методи; 7. трафикът или опитът за трафик на забранени субстанции или забранени методи; 8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила. (2) Наказанията за нарушенията по ал. 1 са: 1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди; 2. порицание; 3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране. (3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация. (4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“ § 29. В чл. 69 се създава ал. 3: „(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“ § 30. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 1 след думата „хората“ се добавя „през свободното им време“. 2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“. 3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая. 4. Точка 32 се отменя. 5. Създава се т. 34: „34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“ Заключителни разпоредби § 31. В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя. § 32. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10068 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 26/10/2012 Държавен вестник брой 87 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 388 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLI Народно събрание на 26 октомври 2012 г. Издаден в София на 2 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.) § 1. В чл. 4 се правят следните изменения: 1. В т. 4 думата „университетския“ се заменя със „студентския“. 2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“. § 2. В чл. 4а т. 2 се изменя така: „2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“. § 3. В чл. 8, ал. 3 се правят следните изменения: 1. Точка 8 се изменя така: „8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“. 2. Точки 10 и 11 се изменят така: „10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм; 11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“. 3. Точка 15 се изменя така: „15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“. § 4. В чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“. § 5. В чл. 12 ал. 4 се отменя. § 6. В чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“. § 7. В чл. 17а се създава ал. 4: „(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“ § 8. В чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“. § 9. В чл. 17г се създава ал. 3: „(3) Обжалването не спира изпълнението на заповедите по ал. 2.“ § 10. В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“. § 11. В чл. 23 се правят следните изменения и допълнения: 1. Създава се нова ал. 6: „(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“ 2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. 3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“. 4. Създава се ал. 12: „(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“ § 12. В чл. 35 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“ 2. Създава се нова ал. 4: „(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. § 13. В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“. § 14. В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“. § 15. Създават се чл. 41а – 41в: „Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта. (2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет. (3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3. Чл. 41б. Дейността на Антидопинговия център се финансира от: 1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта; 2. собствени приходи от: а) допингов контрол; б) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация; в) лабораторен анализ; г) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3; д) национални и международни проекти и програми; е) други източници. Чл. 41в. Финансовите средства по чл. 41б се разходват за: 1. обезпечаване дейността на Антидопинговия център; 2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта; 3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол; 4. изпълнение на мониторингови програми; 5. разработване и изпълнение на научноизследователски проекти и обучение; 6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3; 7. издателска и просветна дейност; 8. обучение на служителите на Антидопинговия център; 9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори; 10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“ § 16. В чл. 45 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Забранено е използването на допинг в спорта.“ 2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“. 3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“. § 17. В чл. 47, ал. 1 се създава т. 5: „5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“ § 18. В чл. 48 т. 4 се изменя така: „4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“ § 19. В чл. 49 ал. 1 се изменя така: „(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“ § 20. В чл. 50 се правят следните изменения: 1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“. 2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“. § 21. В чл. 50г ал. 15 се отменя. § 22. В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“. § 23. В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“. § 24. В чл. 59а се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“. 2. Създава се т. 16: „16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“ § 25. В чл. 59б се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“. 2. В ал. 2: а) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“; б) създава се т. 6: „6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“ § 26. В чл. 63 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават. 2. Създава се нова ал. 2: „(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 27. В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“. § 28. Член 67 се изменя така: „Чл. 67. (1) Нарушения на антидопинговите правила съставляват: 1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист; 2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод; 3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби; 4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки; 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол; 6. притежаване на забранени субстанции или забранени методи; 7. трафикът или опитът за трафик на забранени субстанции или забранени методи; 8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила. (2) Наказанията за нарушенията по ал. 1 са: 1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди; 2. порицание; 3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране. (3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация. (4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“ § 29. В чл. 69 се създава ал. 3: „(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“ § 30. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 1 след думата „хората“ се добавя „през свободното им време“. 2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“. 3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая. 4. Точка 32 се отменя. 5. Създава се т. 34: „34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“ Заключителни разпоредби § 31. В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя. § 32. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10068 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 26/10/2012 Държавен вестник брой 87 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 388 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLI Народно събрание на 26 октомври 2012 г. Издаден в София на 2 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.) § 1. В чл. 4 се правят следните изменения: 1. В т. 4 думата „университетския“ се заменя със „студентския“. 2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“. § 2. В чл. 4а т. 2 се изменя така: „2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“. § 3. В чл. 8, ал. 3 се правят следните изменения: 1. Точка 8 се изменя така: „8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“. 2. Точки 10 и 11 се изменят така: „10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм; 11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“. 3. Точка 15 се изменя така: „15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“. § 4. В чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“. § 5. В чл. 12 ал. 4 се отменя. § 6. В чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“. § 7. В чл. 17а се създава ал. 4: „(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“ § 8. В чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“. § 9. В чл. 17г се създава ал. 3: „(3) Обжалването не спира изпълнението на заповедите по ал. 2.“ § 10. В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“. § 11. В чл. 23 се правят следните изменения и допълнения: 1. Създава се нова ал. 6: „(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“ 2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. 3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“. 4. Създава се ал. 12: „(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“ § 12. В чл. 35 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“ 2. Създава се нова ал. 4: „(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. § 13. В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“. § 14. В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“. § 15. Създават се чл. 41а – 41в: „Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта. (2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет. (3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3. Чл. 41б. Дейността на Антидопинговия център се финансира от: 1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта; 2. собствени приходи от: а) допингов контрол; б) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация; в) лабораторен анализ; г) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3; д) национални и международни проекти и програми; е) други източници. Чл. 41в. Финансовите средства по чл. 41б се разходват за: 1. обезпечаване дейността на Антидопинговия център; 2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта; 3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол; 4. изпълнение на мониторингови програми; 5. разработване и изпълнение на научноизследователски проекти и обучение; 6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3; 7. издателска и просветна дейност; 8. обучение на служителите на Антидопинговия център; 9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори; 10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“ § 16. В чл. 45 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Забранено е използването на допинг в спорта.“ 2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“. 3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“. § 17. В чл. 47, ал. 1 се създава т. 5: „5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“ § 18. В чл. 48 т. 4 се изменя така: „4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“ § 19. В чл. 49 ал. 1 се изменя така: „(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“ § 20. В чл. 50 се правят следните изменения: 1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“. 2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“. § 21. В чл. 50г ал. 15 се отменя. § 22. В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“. § 23. В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“. § 24. В чл. 59а се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“. 2. Създава се т. 16: „16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“ § 25. В чл. 59б се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“. 2. В ал. 2: а) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“; б) създава се т. 6: „6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“ § 26. В чл. 63 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават. 2. Създава се нова ал. 2: „(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 27. В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“. § 28. Член 67 се изменя така: „Чл. 67. (1) Нарушения на антидопинговите правила съставляват: 1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист; 2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод; 3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби; 4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки; 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол; 6. притежаване на забранени субстанции или забранени методи; 7. трафикът или опитът за трафик на забранени субстанции или забранени методи; 8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила. (2) Наказанията за нарушенията по ал. 1 са: 1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди; 2. порицание; 3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране. (3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация. (4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“ § 29. В чл. 69 се създава ал. 3: „(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“ § 30. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 1 след думата „хората“ се добавя „през свободното им време“. 2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“. 3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая. 4. Точка 32 се отменя. 5. Създава се т. 34: „34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“ Заключителни разпоредби § 31. В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя. § 32. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10068 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 26/10/2012 Държавен вестник брой 87 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 388 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLI Народно събрание на 26 октомври 2012 г. Издаден в София на 2 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.) § 1. В чл. 4 се правят следните изменения: 1. В т. 4 думата „университетския“ се заменя със „студентския“. 2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“. § 2. В чл. 4а т. 2 се изменя така: „2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“. § 3. В чл. 8, ал. 3 се правят следните изменения: 1. Точка 8 се изменя така: „8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“. 2. Точки 10 и 11 се изменят така: „10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм; 11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“. 3. Точка 15 се изменя така: „15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“. § 4. В чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“. § 5. В чл. 12 ал. 4 се отменя. § 6. В чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“. § 7. В чл. 17а се създава ал. 4: „(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“ § 8. В чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“. § 9. В чл. 17г се създава ал. 3: „(3) Обжалването не спира изпълнението на заповедите по ал. 2.“ § 10. В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“. § 11. В чл. 23 се правят следните изменения и допълнения: 1. Създава се нова ал. 6: „(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“ 2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. 3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“. 4. Създава се ал. 12: „(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“ § 12. В чл. 35 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“ 2. Създава се нова ал. 4: „(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. § 13. В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“. § 14. В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“. § 15. Създават се чл. 41а – 41в: „Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта. (2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет. (3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3. Чл. 41б. Дейността на Антидопинговия център се финансира от: 1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта; 2. собствени приходи от: а) допингов контрол; б) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация; в) лабораторен анализ; г) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3; д) национални и международни проекти и програми; е) други източници. Чл. 41в. Финансовите средства по чл. 41б се разходват за: 1. обезпечаване дейността на Антидопинговия център; 2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта; 3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол; 4. изпълнение на мониторингови програми; 5. разработване и изпълнение на научноизследователски проекти и обучение; 6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3; 7. издателска и просветна дейност; 8. обучение на служителите на Антидопинговия център; 9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори; 10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“ § 16. В чл. 45 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Забранено е използването на допинг в спорта.“ 2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“. 3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“. § 17. В чл. 47, ал. 1 се създава т. 5: „5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“ § 18. В чл. 48 т. 4 се изменя така: „4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“ § 19. В чл. 49 ал. 1 се изменя така: „(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“ § 20. В чл. 50 се правят следните изменения: 1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“. 2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“. § 21. В чл. 50г ал. 15 се отменя. § 22. В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“. § 23. В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“. § 24. В чл. 59а се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“. 2. Създава се т. 16: „16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“ § 25. В чл. 59б се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“. 2. В ал. 2: а) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“; б) създава се т. 6: „6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“ § 26. В чл. 63 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават. 2. Създава се нова ал. 2: „(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 27. В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“. § 28. Член 67 се изменя така: „Чл. 67. (1) Нарушения на антидопинговите правила съставляват: 1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист; 2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод; 3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби; 4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки; 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол; 6. притежаване на забранени субстанции или забранени методи; 7. трафикът или опитът за трафик на забранени субстанции или забранени методи; 8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила. (2) Наказанията за нарушенията по ал. 1 са: 1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди; 2. порицание; 3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране. (3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация. (4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“ § 29. В чл. 69 се създава ал. 3: „(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“ § 30. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 1 след думата „хората“ се добавя „през свободното им време“. 2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“. 3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая. 4. Точка 32 се отменя. 5. Създава се т. 34: „34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“ Заключителни разпоредби § 31. В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя. § 32. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10068 Закон за изменение и допълнение на Закона за физическото възпитание и спорта Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 26/10/2012 Държавен вестник брой 87 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 26/10/2012 Държавен вестник брой 87 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 388 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLI Народно събрание на 26 октомври 2012 г. Издаден в София на 2 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.) § 1. В чл. 4 се правят следните изменения: 1. В т. 4 думата „университетския“ се заменя със „студентския“. 2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“. § 2. В чл. 4а т. 2 се изменя така: „2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“. § 3. В чл. 8, ал. 3 се правят следните изменения: 1. Точка 8 се изменя така: „8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“. 2. Точки 10 и 11 се изменят така: „10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм; 11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“. 3. Точка 15 се изменя така: „15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“. § 4. В чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“. § 5. В чл. 12 ал. 4 се отменя. § 6. В чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“. § 7. В чл. 17а се създава ал. 4: „(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“ § 8. В чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“. § 9. В чл. 17г се създава ал. 3: „(3) Обжалването не спира изпълнението на заповедите по ал. 2.“ § 10. В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“. § 11. В чл. 23 се правят следните изменения и допълнения: 1. Създава се нова ал. 6: „(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“ 2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. 3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“. 4. Създава се ал. 12: „(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“ § 12. В чл. 35 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“ 2. Създава се нова ал. 4: „(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. § 13. В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“. § 14. В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“. § 15. Създават се чл. 41а – 41в: „Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта. (2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет. (3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3. Чл. 41б. Дейността на Антидопинговия център се финансира от: 1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта; 2. собствени приходи от: а) допингов контрол; б) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация; в) лабораторен анализ; г) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3; д) национални и международни проекти и програми; е) други източници. Чл. 41в. Финансовите средства по чл. 41б се разходват за: 1. обезпечаване дейността на Антидопинговия център; 2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта; 3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол; 4. изпълнение на мониторингови програми; 5. разработване и изпълнение на научноизследователски проекти и обучение; 6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3; 7. издателска и просветна дейност; 8. обучение на служителите на Антидопинговия център; 9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори; 10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“ § 16. В чл. 45 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Забранено е използването на допинг в спорта.“ 2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“. 3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“. § 17. В чл. 47, ал. 1 се създава т. 5: „5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“ § 18. В чл. 48 т. 4 се изменя така: „4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“ § 19. В чл. 49 ал. 1 се изменя така: „(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“ § 20. В чл. 50 се правят следните изменения: 1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“. 2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“. § 21. В чл. 50г ал. 15 се отменя. § 22. В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“. § 23. В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“. § 24. В чл. 59а се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“. 2. Създава се т. 16: „16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“ § 25. В чл. 59б се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“. 2. В ал. 2: а) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“; б) създава се т. 6: „6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“ § 26. В чл. 63 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават. 2. Създава се нова ал. 2: „(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 27. В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“. § 28. Член 67 се изменя така: „Чл. 67. (1) Нарушения на антидопинговите правила съставляват: 1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист; 2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод; 3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби; 4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки; 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол; 6. притежаване на забранени субстанции или забранени методи; 7. трафикът или опитът за трафик на забранени субстанции или забранени методи; 8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила. (2) Наказанията за нарушенията по ал. 1 са: 1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди; 2. порицание; 3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране. (3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация. (4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“ § 29. В чл. 69 се създава ал. 3: „(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“ § 30. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 1 след думата „хората“ се добавя „през свободното им време“. 2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“. 3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая. 4. Точка 32 се отменя. 5. Създава се т. 34: „34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“ Заключителни разпоредби § 31. В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя. § 32. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10068 УКАЗ № 388 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLI Народно събрание на 26 октомври 2012 г. Издаден в София на 2 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.) § 1. В чл. 4 се правят следните изменения: 1. В т. 4 думата „университетския“ се заменя със „студентския“. 2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“. § 2. В чл. 4а т. 2 се изменя така: „2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“. § 3. В чл. 8, ал. 3 се правят следните изменения: 1. Точка 8 се изменя така: „8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“. 2. Точки 10 и 11 се изменят така: „10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм; 11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“. 3. Точка 15 се изменя така: „15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“. § 4. В чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“. § 5. В чл. 12 ал. 4 се отменя. § 6. В чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“. § 7. В чл. 17а се създава ал. 4: „(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“ § 8. В чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“. § 9. В чл. 17г се създава ал. 3: „(3) Обжалването не спира изпълнението на заповедите по ал. 2.“ § 10. В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“. § 11. В чл. 23 се правят следните изменения и допълнения: 1. Създава се нова ал. 6: „(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“ 2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. 3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“. 4. Създава се ал. 12: „(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“ § 12. В чл. 35 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“ 2. Създава се нова ал. 4: „(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. § 13. В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“. § 14. В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“. § 15. Създават се чл. 41а – 41в: „Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта. (2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет. (3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3. Чл. 41б. Дейността на Антидопинговия център се финансира от: 1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта; 2. собствени приходи от: а) допингов контрол; б) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация; в) лабораторен анализ; г) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3; д) национални и международни проекти и програми; е) други източници. Чл. 41в. Финансовите средства по чл. 41б се разходват за: 1. обезпечаване дейността на Антидопинговия център; 2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта; 3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол; 4. изпълнение на мониторингови програми; 5. разработване и изпълнение на научноизследователски проекти и обучение; 6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3; 7. издателска и просветна дейност; 8. обучение на служителите на Антидопинговия център; 9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори; 10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“ § 16. В чл. 45 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Забранено е използването на допинг в спорта.“ 2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“. 3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“. § 17. В чл. 47, ал. 1 се създава т. 5: „5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“ § 18. В чл. 48 т. 4 се изменя така: „4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“ § 19. В чл. 49 ал. 1 се изменя така: „(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“ § 20. В чл. 50 се правят следните изменения: 1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“. 2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“. § 21. В чл. 50г ал. 15 се отменя. § 22. В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“. § 23. В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“. § 24. В чл. 59а се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“. 2. Създава се т. 16: „16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“ § 25. В чл. 59б се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“. 2. В ал. 2: а) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“; б) създава се т. 6: „6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“ § 26. В чл. 63 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават. 2. Създава се нова ал. 2: „(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 27. В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“. § 28. Член 67 се изменя така: „Чл. 67. (1) Нарушения на антидопинговите правила съставляват: 1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист; 2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод; 3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби; 4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки; 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол; 6. притежаване на забранени субстанции или забранени методи; 7. трафикът или опитът за трафик на забранени субстанции или забранени методи; 8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила. (2) Наказанията за нарушенията по ал. 1 са: 1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди; 2. порицание; 3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране. (3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация. (4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“ § 29. В чл. 69 се създава ал. 3: „(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“ § 30. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 1 след думата „хората“ се добавя „през свободното им време“. 2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“. 3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая. 4. Точка 32 се отменя. 5. Създава се т. 34: „34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“ Заключителни разпоредби § 31. В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя. § 32. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10068 УКАЗ № 388 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLI Народно събрание на 26 октомври 2012 г. Издаден в София на 2 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.) § 1. В чл. 4 се правят следните изменения: 1. В т. 4 думата „университетския“ се заменя със „студентския“. 2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“. § 2. В чл. 4а т. 2 се изменя така: „2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“. § 3. В чл. 8, ал. 3 се правят следните изменения: 1. Точка 8 се изменя така: „8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“. 2. Точки 10 и 11 се изменят така: „10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм; 11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“. 3. Точка 15 се изменя така: „15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“. § 4. В чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“. § 5. В чл. 12 ал. 4 се отменя. § 6. В чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“. § 7. В чл. 17а се създава ал. 4: „(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“ § 8. В чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“. § 9. В чл. 17г се създава ал. 3: „(3) Обжалването не спира изпълнението на заповедите по ал. 2.“ § 10. В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“. § 11. В чл. 23 се правят следните изменения и допълнения: 1. Създава се нова ал. 6: „(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“ 2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. 3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“. 4. Създава се ал. 12: „(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“ § 12. В чл. 35 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“ 2. Създава се нова ал. 4: „(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. § 13. В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“. § 14. В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“. § 15. Създават се чл. 41а – 41в: „Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта. (2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет. (3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3. Чл. 41б. Дейността на Антидопинговия център се финансира от: 1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта; 2. собствени приходи от: а) допингов контрол; б) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация; в) лабораторен анализ; г) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3; д) национални и международни проекти и програми; е) други източници. Чл. 41в. Финансовите средства по чл. 41б се разходват за: 1. обезпечаване дейността на Антидопинговия център; 2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта; 3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол; 4. изпълнение на мониторингови програми; 5. разработване и изпълнение на научноизследователски проекти и обучение; 6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3; 7. издателска и просветна дейност; 8. обучение на служителите на Антидопинговия център; 9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори; 10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“ § 16. В чл. 45 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Забранено е използването на допинг в спорта.“ 2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“. 3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“. § 17. В чл. 47, ал. 1 се създава т. 5: „5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“ § 18. В чл. 48 т. 4 се изменя така: „4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“ § 19. В чл. 49 ал. 1 се изменя така: „(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“ § 20. В чл. 50 се правят следните изменения: 1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“. 2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“. § 21. В чл. 50г ал. 15 се отменя. § 22. В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“. § 23. В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“. § 24. В чл. 59а се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“. 2. Създава се т. 16: „16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“ § 25. В чл. 59б се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“. 2. В ал. 2: а) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“; б) създава се т. 6: „6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“ § 26. В чл. 63 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават. 2. Създава се нова ал. 2: „(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 27. В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“. § 28. Член 67 се изменя така: „Чл. 67. (1) Нарушения на антидопинговите правила съставляват: 1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист; 2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод; 3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби; 4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки; 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол; 6. притежаване на забранени субстанции или забранени методи; 7. трафикът или опитът за трафик на забранени субстанции или забранени методи; 8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила. (2) Наказанията за нарушенията по ал. 1 са: 1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди; 2. порицание; 3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране. (3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация. (4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“ § 29. В чл. 69 се създава ал. 3: „(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“ § 30. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 1 след думата „хората“ се добавя „през свободното им време“. 2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“. 3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая. 4. Точка 32 се отменя. 5. Създава се т. 34: „34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“ Заключителни разпоредби § 31. В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя. § 32. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10068 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLI Народно събрание на 26 октомври 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLI Народно събрание на 26 октомври 2012 г. Издаден в София на 2 ноември 2012 г. София на 2 ноември 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: Диана Ковачева за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.) за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.) § 1. В чл. 4 се правят следните изменения: В чл. 4 се правят следните изменения: 1. В т. 4 думата „университетския“ се заменя със „студентския“. 1. В т. 4 думата „университетския“ се заменя със „студентския“. 2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“. 2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“. § 2. В чл. 4а т. 2 се изменя така: В чл. 4а т. 2 се изменя така: „2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“. „2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“. § 3. В чл. 8, ал. 3 се правят следните изменения: В чл. 8, ал. 3 се правят следните изменения: 1. Точка 8 се изменя така: 1. Точка 8 се изменя така: „8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“. „8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“. 2. Точки 10 и 11 се изменят така: 2. Точки 10 и 11 се изменят така: „10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм; „10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм; 11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“. 11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“. 3. Точка 15 се изменя така: 3. Точка 15 се изменя така: „15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“. „15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“. § 4. В чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“. В чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“. § 5. В чл. 12 ал. 4 се отменя. В чл. 12 ал. 4 се отменя. § 6. В чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“. В чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“. § 7. В чл. 17а се създава ал. 4: В чл. 17а се създава ал. 4: „(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“ „(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“ § 8. В чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“. В чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“. § 9. В чл. 17г се създава ал. 3: В чл. 17г се създава ал. 3: „(3) Обжалването не спира изпълнението на заповедите по ал. 2.“ „(3) Обжалването не спира изпълнението на заповедите по ал. 2.“ § 10. В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“. В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“. § 11. В чл. 23 се правят следните изменения и допълнения: В чл. 23 се правят следните изменения и допълнения: 1. Създава се нова ал. 6: 1. Създава се нова ал. 6: „(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“ „(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“ 2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. 2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. 3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“. 3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“. 4. Създава се ал. 12: 4. Създава се ал. 12: „(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“ „(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“ § 12. В чл. 35 се правят следните изменения и допълнения: В чл. 35 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“ „(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“ 2. Създава се нова ал. 4: 2. Създава се нова ал. 4: „(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“ „(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“ 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. 3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7. § 13. В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“. В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“. § 14. В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“. В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“. § 15. Създават се чл. 41а – 41в: Създават се чл. 41а – 41в: „Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта. „Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта. (2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет. (2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет. (3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3. (3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3. Чл. 41б. Дейността на Антидопинговия център се финансира от: Чл. 41б. Дейността на Антидопинговия център се финансира от: 1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта; 1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта; 2. собствени приходи от: 2. собствени приходи от: б) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация; б) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация; в) лабораторен анализ; в) лабораторен анализ; г) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3; г) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3; д) национални и международни проекти и програми; д) национални и международни проекти и програми; Чл. 41в. Финансовите средства по чл. 41б се разходват за: Чл. 41в. Финансовите средства по чл. 41б се разходват за: 1. обезпечаване дейността на Антидопинговия център; 1. обезпечаване дейността на Антидопинговия център; 2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта; 2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта; 3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол; 3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол; 4. изпълнение на мониторингови програми; 4. изпълнение на мониторингови програми; 5. разработване и изпълнение на научноизследователски проекти и обучение; 5. разработване и изпълнение на научноизследователски проекти и обучение; 6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3; 6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3; 7. издателска и просветна дейност; 7. издателска и просветна дейност; 8. обучение на служителите на Антидопинговия център; 8. обучение на служителите на Антидопинговия център; 9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори; 9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори; 10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“ 10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“ § 16. В чл. 45 се правят следните изменения: В чл. 45 се правят следните изменения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Забранено е използването на допинг в спорта.“ „(2) Забранено е използването на допинг в спорта.“ 2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“. 2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“. 3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“. 3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“. § 17. В чл. 47, ал. 1 се създава т. 5: В чл. 47, ал. 1 се създава т. 5: „5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“ „5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“ § 18. В чл. 48 т. 4 се изменя така: В чл. 48 т. 4 се изменя така: „4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“ „4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“ § 19. В чл. 49 ал. 1 се изменя така: В чл. 49 ал. 1 се изменя така: „(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“ „(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“ § 20. В чл. 50 се правят следните изменения: В чл. 50 се правят следните изменения: 1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“. 1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“. 2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“. 2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“. § 21. В чл. 50г ал. 15 се отменя. В чл. 50г ал. 15 се отменя. § 22. В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“. В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“. § 23. В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“. В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“. § 24. В чл. 59а се правят следните изменения и допълнения: В чл. 59а се правят следните изменения и допълнения: 1. Точка 2 се изменя така: 1. Точка 2 се изменя така: „2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“. „2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“. „16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“ „16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“ § 25. В чл. 59б се правят следните изменения и допълнения: В чл. 59б се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“. 1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“. а) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“; а) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“; „6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“ „6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“ § 26. В чл. 63 се правят следните изменения и допълнения: В чл. 63 се правят следните изменения и допълнения: 1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават. 1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават. 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“ „(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 27. В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“. В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“. § 28. Член 67 се изменя така: Член 67 се изменя така: „Чл. 67. (1) Нарушения на антидопинговите правила съставляват: „Чл. 67. (1) Нарушения на антидопинговите правила съставляват: 1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист; 1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист; 2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод; 2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод; 3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби; 3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби; 4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки; 4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки; 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол; 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол; 6. притежаване на забранени субстанции или забранени методи; 6. притежаване на забранени субстанции или забранени методи; 7. трафикът или опитът за трафик на забранени субстанции или забранени методи; 7. трафикът или опитът за трафик на забранени субстанции или забранени методи; 8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила. 8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила. (2) Наказанията за нарушенията по ал. 1 са: (2) Наказанията за нарушенията по ал. 1 са: 1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди; 1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди; 3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране. 3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране. (3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация. (3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация. (4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“ (4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“ § 29. В чл. 69 се създава ал. 3: В чл. 69 се създава ал. 3: „(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“ „(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“ § 30. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. В т. 1 след думата „хората“ се добавя „през свободното им време“. 1. В т. 1 след думата „хората“ се добавя „през свободното им време“. 2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“. 2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“. 3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая. 3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая. 4. Точка 32 се отменя. 4. Точка 32 се отменя. „34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“ „34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“ Заключителни разпоредби Заключителни разпоредби § 31. В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя. В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя. § 32. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:32:50.955Z",
    "processingTime": 12527,
    "textLength": 170648
  }
}