{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13781",
  "lawId": "13781",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Дата на приемане 25/01/2012 Държавен вестник брой 11 / 2012 г. Законопроект Законопроект за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк УКАЗ № 29 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк, приет от ХLI Народно събрание на 25 януари 2012 г. Издаден в София на 31 януари 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвен­цията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Чл. 1. Ратифицира Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, със следните резерви: 1. Резерва по чл. 7, параграф 2: „Република България на основание чл. 38, параграф 1 от Конвенцията си запазва правото да не прилага разпоредбата на чл. 7, параграф 2.“ 2. Резерва по чл. 21: „Република България заявява, че член 21 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 3. Резерва по чл. 23: „Република България заявява, че член 23 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 4. Резерва по чл. 24, параграф 1, буква „б“ и чл. 24, параграф 2: „Република България заявява, че член 24, параграф 1, буква „б“ и член 24, параграф 2 ще се прилагат при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 5. Резерва по чл. 24, параграф 3: „Република България заявява, че член 24, параграф 3 ще се прилага само по отношение на споразумения, които ще бъдат сключени в бъдеще.“ 6. Резерва по чл. 27: „Република България заявява, че съгласно чл. 27 от Конвенцията документ за самоличност („Удостоверение за пътуване зад граница на лице без гражданство“) ще се издава на лица без гражданство, придобили този статут на територията на Република България и притежаващи разрешение за постоянно или дългосрочно пребиваване на територията на страната, в съответствие с вътрешното законодателство на Република България. След предоставяне на статут на лице без гражданство и в съответствие с вътрешното законодателство на лицето се предоставя право на пребиваване и му се издава документ „Разрешение за пребиваване“, който не се явява документ за самоличност.“ 7. Резерва по чл. 28: „Република България заявява, че съгласно чл. 28 от Конвенцията документът „Удостоверение за пътуване зад граница на лице без гражданство“, който се явява документ за самоличност и документ за пътуване, ще се издава на лица, на които Република България е предоставила статут на лице без гражданство и които са придобили постоянно или дългосрочно пребиваване на територията на страната. Горният документ не се издава на лица, придобили статут на лице без гражданство в друга държава, освен ако постоянно или дългосрочно пребивават в Република България и поради непреодолими причини, доказани по надлежния ред със съответни документи, не могат да подновят документа си за пътуване от държавата, която първоначално го е издала.“ 8. Резерва по чл. 31: „Република България заявява, че член 31 не задължава Република България да предоставя на лицата без гражданство по-благоприятен статут от този, който се предоставя на чужденците като цяло.“ Чл. 2. Ратифицира Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк. Заключителна разпоредба Параграф единствен. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г. и бр. 33 от 2010 г.) в чл. 22, ал. 2 след думата „гражданство“ се добавя „и при условие че лицето не остава без гражданство“. Законът е приет от 41-ото Народно съб­рание на 25 януари 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 892 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Дата на приемане 25/01/2012 Държавен вестник брой 11 / 2012 г. Законопроект Законопроект за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк УКАЗ № 29 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк, приет от ХLI Народно събрание на 25 януари 2012 г. Издаден в София на 31 януари 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвен­цията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Чл. 1. Ратифицира Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, със следните резерви: 1. Резерва по чл. 7, параграф 2: „Република България на основание чл. 38, параграф 1 от Конвенцията си запазва правото да не прилага разпоредбата на чл. 7, параграф 2.“ 2. Резерва по чл. 21: „Република България заявява, че член 21 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 3. Резерва по чл. 23: „Република България заявява, че член 23 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 4. Резерва по чл. 24, параграф 1, буква „б“ и чл. 24, параграф 2: „Република България заявява, че член 24, параграф 1, буква „б“ и член 24, параграф 2 ще се прилагат при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 5. Резерва по чл. 24, параграф 3: „Република България заявява, че член 24, параграф 3 ще се прилага само по отношение на споразумения, които ще бъдат сключени в бъдеще.“ 6. Резерва по чл. 27: „Република България заявява, че съгласно чл. 27 от Конвенцията документ за самоличност („Удостоверение за пътуване зад граница на лице без гражданство“) ще се издава на лица без гражданство, придобили този статут на територията на Република България и притежаващи разрешение за постоянно или дългосрочно пребиваване на територията на страната, в съответствие с вътрешното законодателство на Република България. След предоставяне на статут на лице без гражданство и в съответствие с вътрешното законодателство на лицето се предоставя право на пребиваване и му се издава документ „Разрешение за пребиваване“, който не се явява документ за самоличност.“ 7. Резерва по чл. 28: „Република България заявява, че съгласно чл. 28 от Конвенцията документът „Удостоверение за пътуване зад граница на лице без гражданство“, който се явява документ за самоличност и документ за пътуване, ще се издава на лица, на които Република България е предоставила статут на лице без гражданство и които са придобили постоянно или дългосрочно пребиваване на територията на страната. Горният документ не се издава на лица, придобили статут на лице без гражданство в друга държава, освен ако постоянно или дългосрочно пребивават в Република България и поради непреодолими причини, доказани по надлежния ред със съответни документи, не могат да подновят документа си за пътуване от държавата, която първоначално го е издала.“ 8. Резерва по чл. 31: „Република България заявява, че член 31 не задължава Република България да предоставя на лицата без гражданство по-благоприятен статут от този, който се предоставя на чужденците като цяло.“ Чл. 2. Ратифицира Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк. Заключителна разпоредба Параграф единствен. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г. и бр. 33 от 2010 г.) в чл. 22, ал. 2 след думата „гражданство“ се добавя „и при условие че лицето не остава без гражданство“. Законът е приет от 41-ото Народно съб­рание на 25 януари 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 892 Начало Законодателство Закони Закони Закон за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Дата на приемане 25/01/2012 Държавен вестник брой 11 / 2012 г. Законопроект Законопроект за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк УКАЗ № 29 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк, приет от ХLI Народно събрание на 25 януари 2012 г. Издаден в София на 31 януари 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвен­цията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Чл. 1. Ратифицира Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, със следните резерви: 1. Резерва по чл. 7, параграф 2: „Република България на основание чл. 38, параграф 1 от Конвенцията си запазва правото да не прилага разпоредбата на чл. 7, параграф 2.“ 2. Резерва по чл. 21: „Република България заявява, че член 21 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 3. Резерва по чл. 23: „Република България заявява, че член 23 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 4. Резерва по чл. 24, параграф 1, буква „б“ и чл. 24, параграф 2: „Република България заявява, че член 24, параграф 1, буква „б“ и член 24, параграф 2 ще се прилагат при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 5. Резерва по чл. 24, параграф 3: „Република България заявява, че член 24, параграф 3 ще се прилага само по отношение на споразумения, които ще бъдат сключени в бъдеще.“ 6. Резерва по чл. 27: „Република България заявява, че съгласно чл. 27 от Конвенцията документ за самоличност („Удостоверение за пътуване зад граница на лице без гражданство“) ще се издава на лица без гражданство, придобили този статут на територията на Република България и притежаващи разрешение за постоянно или дългосрочно пребиваване на територията на страната, в съответствие с вътрешното законодателство на Република България. След предоставяне на статут на лице без гражданство и в съответствие с вътрешното законодателство на лицето се предоставя право на пребиваване и му се издава документ „Разрешение за пребиваване“, който не се явява документ за самоличност.“ 7. Резерва по чл. 28: „Република България заявява, че съгласно чл. 28 от Конвенцията документът „Удостоверение за пътуване зад граница на лице без гражданство“, който се явява документ за самоличност и документ за пътуване, ще се издава на лица, на които Република България е предоставила статут на лице без гражданство и които са придобили постоянно или дългосрочно пребиваване на територията на страната. Горният документ не се издава на лица, придобили статут на лице без гражданство в друга държава, освен ако постоянно или дългосрочно пребивават в Република България и поради непреодолими причини, доказани по надлежния ред със съответни документи, не могат да подновят документа си за пътуване от държавата, която първоначално го е издала.“ 8. Резерва по чл. 31: „Република България заявява, че член 31 не задължава Република България да предоставя на лицата без гражданство по-благоприятен статут от този, който се предоставя на чужденците като цяло.“ Чл. 2. Ратифицира Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк. Заключителна разпоредба Параграф единствен. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г. и бр. 33 от 2010 г.) в чл. 22, ал. 2 след думата „гражданство“ се добавя „и при условие че лицето не остава без гражданство“. Законът е приет от 41-ото Народно съб­рание на 25 януари 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 892 Начало Законодателство Закони Начало Законодателство Закони Закон за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Дата на приемане 25/01/2012 Държавен вестник брой 11 / 2012 г. Законопроект Законопроект за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк УКАЗ № 29 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк, приет от ХLI Народно събрание на 25 януари 2012 г. Издаден в София на 31 януари 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвен­цията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Чл. 1. Ратифицира Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, със следните резерви: 1. Резерва по чл. 7, параграф 2: „Република България на основание чл. 38, параграф 1 от Конвенцията си запазва правото да не прилага разпоредбата на чл. 7, параграф 2.“ 2. Резерва по чл. 21: „Република България заявява, че член 21 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 3. Резерва по чл. 23: „Република България заявява, че член 23 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 4. Резерва по чл. 24, параграф 1, буква „б“ и чл. 24, параграф 2: „Република България заявява, че член 24, параграф 1, буква „б“ и член 24, параграф 2 ще се прилагат при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 5. Резерва по чл. 24, параграф 3: „Република България заявява, че член 24, параграф 3 ще се прилага само по отношение на споразумения, които ще бъдат сключени в бъдеще.“ 6. Резерва по чл. 27: „Република България заявява, че съгласно чл. 27 от Конвенцията документ за самоличност („Удостоверение за пътуване зад граница на лице без гражданство“) ще се издава на лица без гражданство, придобили този статут на територията на Република България и притежаващи разрешение за постоянно или дългосрочно пребиваване на територията на страната, в съответствие с вътрешното законодателство на Република България. След предоставяне на статут на лице без гражданство и в съответствие с вътрешното законодателство на лицето се предоставя право на пребиваване и му се издава документ „Разрешение за пребиваване“, който не се явява документ за самоличност.“ 7. Резерва по чл. 28: „Република България заявява, че съгласно чл. 28 от Конвенцията документът „Удостоверение за пътуване зад граница на лице без гражданство“, който се явява документ за самоличност и документ за пътуване, ще се издава на лица, на които Република България е предоставила статут на лице без гражданство и които са придобили постоянно или дългосрочно пребиваване на територията на страната. Горният документ не се издава на лица, придобили статут на лице без гражданство в друга държава, освен ако постоянно или дългосрочно пребивават в Република България и поради непреодолими причини, доказани по надлежния ред със съответни документи, не могат да подновят документа си за пътуване от държавата, която първоначално го е издала.“ 8. Резерва по чл. 31: „Република България заявява, че член 31 не задължава Република България да предоставя на лицата без гражданство по-благоприятен статут от този, който се предоставя на чужденците като цяло.“ Чл. 2. Ратифицира Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк. Заключителна разпоредба Параграф единствен. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г. и бр. 33 от 2010 г.) в чл. 22, ал. 2 след думата „гражданство“ се добавя „и при условие че лицето не остава без гражданство“. Законът е приет от 41-ото Народно съб­рание на 25 януари 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 892 Закон за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Закон за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Дата на приемане 25/01/2012 Държавен вестник брой 11 / 2012 г. Законопроект Законопроект за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Дата на приемане 25/01/2012 Държавен вестник брой 11 / 2012 г. Законопроект Законопроект за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк УКАЗ № 29 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк, приет от ХLI Народно събрание на 25 януари 2012 г. Издаден в София на 31 януари 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвен­цията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Чл. 1. Ратифицира Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, със следните резерви: 1. Резерва по чл. 7, параграф 2: „Република България на основание чл. 38, параграф 1 от Конвенцията си запазва правото да не прилага разпоредбата на чл. 7, параграф 2.“ 2. Резерва по чл. 21: „Република България заявява, че член 21 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 3. Резерва по чл. 23: „Република България заявява, че член 23 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 4. Резерва по чл. 24, параграф 1, буква „б“ и чл. 24, параграф 2: „Република България заявява, че член 24, параграф 1, буква „б“ и член 24, параграф 2 ще се прилагат при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 5. Резерва по чл. 24, параграф 3: „Република България заявява, че член 24, параграф 3 ще се прилага само по отношение на споразумения, които ще бъдат сключени в бъдеще.“ 6. Резерва по чл. 27: „Република България заявява, че съгласно чл. 27 от Конвенцията документ за самоличност („Удостоверение за пътуване зад граница на лице без гражданство“) ще се издава на лица без гражданство, придобили този статут на територията на Република България и притежаващи разрешение за постоянно или дългосрочно пребиваване на територията на страната, в съответствие с вътрешното законодателство на Република България. След предоставяне на статут на лице без гражданство и в съответствие с вътрешното законодателство на лицето се предоставя право на пребиваване и му се издава документ „Разрешение за пребиваване“, който не се явява документ за самоличност.“ 7. Резерва по чл. 28: „Република България заявява, че съгласно чл. 28 от Конвенцията документът „Удостоверение за пътуване зад граница на лице без гражданство“, който се явява документ за самоличност и документ за пътуване, ще се издава на лица, на които Република България е предоставила статут на лице без гражданство и които са придобили постоянно или дългосрочно пребиваване на територията на страната. Горният документ не се издава на лица, придобили статут на лице без гражданство в друга държава, освен ако постоянно или дългосрочно пребивават в Република България и поради непреодолими причини, доказани по надлежния ред със съответни документи, не могат да подновят документа си за пътуване от държавата, която първоначално го е издала.“ 8. Резерва по чл. 31: „Република България заявява, че член 31 не задължава Република България да предоставя на лицата без гражданство по-благоприятен статут от този, който се предоставя на чужденците като цяло.“ Чл. 2. Ратифицира Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк. Заключителна разпоредба Параграф единствен. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г. и бр. 33 от 2010 г.) в чл. 22, ал. 2 след думата „гражданство“ се добавя „и при условие че лицето не остава без гражданство“. Законът е приет от 41-ото Народно съб­рание на 25 януари 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 892 УКАЗ № 29 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк, приет от ХLI Народно събрание на 25 януари 2012 г. Издаден в София на 31 януари 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвен­цията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Чл. 1. Ратифицира Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, със следните резерви: 1. Резерва по чл. 7, параграф 2: „Република България на основание чл. 38, параграф 1 от Конвенцията си запазва правото да не прилага разпоредбата на чл. 7, параграф 2.“ 2. Резерва по чл. 21: „Република България заявява, че член 21 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 3. Резерва по чл. 23: „Република България заявява, че член 23 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 4. Резерва по чл. 24, параграф 1, буква „б“ и чл. 24, параграф 2: „Република България заявява, че член 24, параграф 1, буква „б“ и член 24, параграф 2 ще се прилагат при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 5. Резерва по чл. 24, параграф 3: „Република България заявява, че член 24, параграф 3 ще се прилага само по отношение на споразумения, които ще бъдат сключени в бъдеще.“ 6. Резерва по чл. 27: „Република България заявява, че съгласно чл. 27 от Конвенцията документ за самоличност („Удостоверение за пътуване зад граница на лице без гражданство“) ще се издава на лица без гражданство, придобили този статут на територията на Република България и притежаващи разрешение за постоянно или дългосрочно пребиваване на територията на страната, в съответствие с вътрешното законодателство на Република България. След предоставяне на статут на лице без гражданство и в съответствие с вътрешното законодателство на лицето се предоставя право на пребиваване и му се издава документ „Разрешение за пребиваване“, който не се явява документ за самоличност.“ 7. Резерва по чл. 28: „Република България заявява, че съгласно чл. 28 от Конвенцията документът „Удостоверение за пътуване зад граница на лице без гражданство“, който се явява документ за самоличност и документ за пътуване, ще се издава на лица, на които Република България е предоставила статут на лице без гражданство и които са придобили постоянно или дългосрочно пребиваване на територията на страната. Горният документ не се издава на лица, придобили статут на лице без гражданство в друга държава, освен ако постоянно или дългосрочно пребивават в Република България и поради непреодолими причини, доказани по надлежния ред със съответни документи, не могат да подновят документа си за пътуване от държавата, която първоначално го е издала.“ 8. Резерва по чл. 31: „Република България заявява, че член 31 не задължава Република България да предоставя на лицата без гражданство по-благоприятен статут от този, който се предоставя на чужденците като цяло.“ Чл. 2. Ратифицира Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк. Заключителна разпоредба Параграф единствен. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г. и бр. 33 от 2010 г.) в чл. 22, ал. 2 след думата „гражданство“ се добавя „и при условие че лицето не остава без гражданство“. Законът е приет от 41-ото Народно съб­рание на 25 януари 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 892 УКАЗ № 29 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк, приет от ХLI Народно събрание на 25 януари 2012 г. Издаден в София на 31 януари 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвен­цията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Чл. 1. Ратифицира Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, със следните резерви: 1. Резерва по чл. 7, параграф 2: „Република България на основание чл. 38, параграф 1 от Конвенцията си запазва правото да не прилага разпоредбата на чл. 7, параграф 2.“ 2. Резерва по чл. 21: „Република България заявява, че член 21 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 3. Резерва по чл. 23: „Република България заявява, че член 23 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 4. Резерва по чл. 24, параграф 1, буква „б“ и чл. 24, параграф 2: „Република България заявява, че член 24, параграф 1, буква „б“ и член 24, параграф 2 ще се прилагат при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 5. Резерва по чл. 24, параграф 3: „Република България заявява, че член 24, параграф 3 ще се прилага само по отношение на споразумения, които ще бъдат сключени в бъдеще.“ 6. Резерва по чл. 27: „Република България заявява, че съгласно чл. 27 от Конвенцията документ за самоличност („Удостоверение за пътуване зад граница на лице без гражданство“) ще се издава на лица без гражданство, придобили този статут на територията на Република България и притежаващи разрешение за постоянно или дългосрочно пребиваване на територията на страната, в съответствие с вътрешното законодателство на Република България. След предоставяне на статут на лице без гражданство и в съответствие с вътрешното законодателство на лицето се предоставя право на пребиваване и му се издава документ „Разрешение за пребиваване“, който не се явява документ за самоличност.“ 7. Резерва по чл. 28: „Република България заявява, че съгласно чл. 28 от Конвенцията документът „Удостоверение за пътуване зад граница на лице без гражданство“, който се явява документ за самоличност и документ за пътуване, ще се издава на лица, на които Република България е предоставила статут на лице без гражданство и които са придобили постоянно или дългосрочно пребиваване на територията на страната. Горният документ не се издава на лица, придобили статут на лице без гражданство в друга държава, освен ако постоянно или дългосрочно пребивават в Република България и поради непреодолими причини, доказани по надлежния ред със съответни документи, не могат да подновят документа си за пътуване от държавата, която първоначално го е издала.“ 8. Резерва по чл. 31: „Република България заявява, че член 31 не задължава Република България да предоставя на лицата без гражданство по-благоприятен статут от този, който се предоставя на чужденците като цяло.“ Чл. 2. Ратифицира Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк. Заключителна разпоредба Параграф единствен. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г. и бр. 33 от 2010 г.) в чл. 22, ал. 2 след думата „гражданство“ се добавя „и при условие че лицето не остава без гражданство“. Законът е приет от 41-ото Народно съб­рание на 25 януари 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 892 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк, приет от ХLI Народно събрание на 25 януари 2012 г. Да се обнародва в „Държавен вестник“ Законът за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк, приет от ХLI Народно събрание на 25 януари 2012 г. Издаден в София на 31 януари 2012 г. Издаден в София на 31 януари 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвен­цията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвен­цията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк Чл. 1. Ратифицира Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, със следните резерви: Ратифицира Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, със следните резерви: 1. Резерва по чл. 7, параграф 2: 1. Резерва по чл. 7, параграф 2: „Република България на основание чл. 38, параграф 1 от Конвенцията си запазва правото да не прилага разпоредбата на чл. 7, параграф 2.“ „Република България на основание чл. 38, параграф 1 от Конвенцията си запазва правото да не прилага разпоредбата на чл. 7, параграф 2.“ 2. Резерва по чл. 21: 2. Резерва по чл. 21: „Република България заявява, че член 21 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ „Република България заявява, че член 21 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 3. Резерва по чл. 23: 3. Резерва по чл. 23: „Република България заявява, че член 23 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ „Република България заявява, че член 23 ще се прилага при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 4. Резерва по чл. 24, параграф 1, буква „б“ и чл. 24, параграф 2: 4. Резерва по чл. 24, параграф 1, буква „б“ и чл. 24, параграф 2: „Република България заявява, че член 24, параграф 1, буква „б“ и член 24, параграф 2 ще се прилагат при условията и по реда, предвидени във вътрешното законодателство на Република България.“ „Република България заявява, че член 24, параграф 1, буква „б“ и член 24, параграф 2 ще се прилагат при условията и по реда, предвидени във вътрешното законодателство на Република България.“ 5. Резерва по чл. 24, параграф 3: 5. Резерва по чл. 24, параграф 3: „Република България заявява, че член 24, параграф 3 ще се прилага само по отношение на споразумения, които ще бъдат сключени в бъдеще.“ „Република България заявява, че член 24, параграф 3 ще се прилага само по отношение на споразумения, които ще бъдат сключени в бъдеще.“ 6. Резерва по чл. 27: 6. Резерва по чл. 27: „Република България заявява, че съгласно чл. 27 от Конвенцията документ за самоличност („Удостоверение за пътуване зад граница на лице без гражданство“) ще се издава на лица без гражданство, придобили този статут на територията на Република България и притежаващи разрешение за постоянно или дългосрочно пребиваване на територията на страната, в съответствие с вътрешното законодателство на Република България. След предоставяне на статут на лице без гражданство и в съответствие с вътрешното законодателство на лицето се предоставя право на пребиваване и му се издава документ „Разрешение за пребиваване“, който не се явява документ за самоличност.“ „Република България заявява, че съгласно чл. 27 от Конвенцията документ за самоличност („Удостоверение за пътуване зад граница на лице без гражданство“) ще се издава на лица без гражданство, придобили този статут на територията на Република България и притежаващи разрешение за постоянно или дългосрочно пребиваване на територията на страната, в съответствие с вътрешното законодателство на Република България. След предоставяне на статут на лице без гражданство и в съответствие с вътрешното законодателство на лицето се предоставя право на пребиваване и му се издава документ „Разрешение за пребиваване“, който не се явява документ за самоличност.“ 7. Резерва по чл. 28: 7. Резерва по чл. 28: „Република България заявява, че съгласно чл. 28 от Конвенцията документът „Удостоверение за пътуване зад граница на лице без гражданство“, който се явява документ за самоличност и документ за пътуване, ще се издава на лица, на които Република България е предоставила статут на лице без гражданство и които са придобили постоянно или дългосрочно пребиваване на територията на страната. Горният документ не се издава на лица, придобили статут на лице без гражданство в друга държава, освен ако постоянно или дългосрочно пребивават в Република България и поради непреодолими причини, доказани по надлежния ред със съответни документи, не могат да подновят документа си за пътуване от държавата, която първоначално го е издала.“ „Република България заявява, че съгласно чл. 28 от Конвенцията документът „Удостоверение за пътуване зад граница на лице без гражданство“, който се явява документ за самоличност и документ за пътуване, ще се издава на лица, на които Република България е предоставила статут на лице без гражданство и които са придобили постоянно или дългосрочно пребиваване на територията на страната. Горният документ не се издава на лица, придобили статут на лице без гражданство в друга държава, освен ако постоянно или дългосрочно пребивават в Република България и поради непреодолими причини, доказани по надлежния ред със съответни документи, не могат да подновят документа си за пътуване от държавата, която първоначално го е издала.“ 8. Резерва по чл. 31: 8. Резерва по чл. 31: „Република България заявява, че член 31 не задължава Република България да предоставя на лицата без гражданство по-благоприятен статут от този, който се предоставя на чужденците като цяло.“ „Република България заявява, че член 31 не задължава Република България да предоставя на лицата без гражданство по-благоприятен статут от този, който се предоставя на чужденците като цяло.“ Чл. 2. Ратифицира Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк. Ратифицира Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк. Заключителна разпоредба Заключителна разпоредба Параграф единствен. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г. и бр. 33 от 2010 г.) в чл. 22, ал. 2 след думата „гражданство“ се добавя „и при условие че лицето не остава без гражданство“. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г. и бр. 33 от 2010 г.) в чл. 22, ал. 2 след думата „гражданство“ се добавя „и при условие че лицето не остава без гражданство“. Законът е приет от 41-ото Народно съб­рание на 25 януари 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно съб­рание на 25 януари 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:32:36.422Z",
    "processingTime": 12528,
    "textLength": 83522
  }
}