{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13838",
  "lawId": "13838",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 19/06/2012 Държавен вестник брой 50 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за тютюна и тютюневите изделия УКАЗ № 249 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLI Народно събрание на 19 юни 2012 г. Издаден в София на 28 юни 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.) § 1. В чл. 4 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“. 2. Създава се ал. 2: „(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“ § 2. Членове 5 и 6 се отменят. § 3. Член 7 се изменя така: „Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните. (2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“ § 4. В чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават. § 5. В чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават. § 6. Член 13 се изменя така: „Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават: 1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи; 2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“ § 7. Член 14 се отменя. § 8. Глава пета „Изкупни цени“ с чл. 17 и 18 се отменя. § 9. Глава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя. § 10. Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя. § 11. В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават. § 12. В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“. § 13. В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават. § 14. В чл. 30 се създават ал. 3 и 4: „(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество. (4) Забранява се производството и продажбата на заготовки за цигари с филтър.“ § 15. В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“. § 16. В чл. 35б се правят следните изменения и допълнения: 1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“. 2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. § 17. В чл. 35в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“ 2. В ал. 2: а) в текста преди т. 1 думата „декември“ се заменя със „септември“; б) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. 3. Създава се нова ал. 4: „(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ 4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“. 5. Досегашната ал. 5 става ал. 6 и се изменя така: „(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“ 6. Създава се ал. 7: „(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“ § 18. В глава десета „а“ се създава чл. 35г: „Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. (2) Измерванията и изследванията се извършват в акредитирани лаборатории.“ § 19. В чл. 37, ал. 1 т. 16 се отменя. § 20. В чл. 44 се правят следните изменения: 1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават. 2. Алинея 3 се отменя. § 21. В чл. 46 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“. § 22. В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“. § 23. Създава се чл. 51а: „Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв. (2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“ § 24. В чл. 52 се правят следните изменения: 1. В ал. 1: а) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; б) точка 3 се отменя; в) точка 5 се отменя; г) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“. 2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“. § 25. В чл. 52а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“. 2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. § 26. В допълнителната разпоредба в § 1 се създават т. 14 и 15: „14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“. 15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“ § 27. В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава. § 28. Приложение № 1 към чл. 6, ал. 1 се отменя. Преходни и заключителни разпоредби § 29. (1) Закрива се Фонд „Тютюн“. (2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството. (3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда. (4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: 1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“; 2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд. (5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. § 30. (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители. (2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните. (3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните: 1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители; 2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2. § 31. От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. § 32. В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя. Законът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6063 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 19/06/2012 Държавен вестник брой 50 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за тютюна и тютюневите изделия УКАЗ № 249 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLI Народно събрание на 19 юни 2012 г. Издаден в София на 28 юни 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.) § 1. В чл. 4 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“. 2. Създава се ал. 2: „(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“ § 2. Членове 5 и 6 се отменят. § 3. Член 7 се изменя така: „Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните. (2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“ § 4. В чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават. § 5. В чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават. § 6. Член 13 се изменя така: „Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават: 1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи; 2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“ § 7. Член 14 се отменя. § 8. Глава пета „Изкупни цени“ с чл. 17 и 18 се отменя. § 9. Глава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя. § 10. Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя. § 11. В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават. § 12. В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“. § 13. В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават. § 14. В чл. 30 се създават ал. 3 и 4: „(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество. (4) Забранява се производството и продажбата на заготовки за цигари с филтър.“ § 15. В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“. § 16. В чл. 35б се правят следните изменения и допълнения: 1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“. 2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. § 17. В чл. 35в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“ 2. В ал. 2: а) в текста преди т. 1 думата „декември“ се заменя със „септември“; б) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. 3. Създава се нова ал. 4: „(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ 4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“. 5. Досегашната ал. 5 става ал. 6 и се изменя така: „(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“ 6. Създава се ал. 7: „(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“ § 18. В глава десета „а“ се създава чл. 35г: „Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. (2) Измерванията и изследванията се извършват в акредитирани лаборатории.“ § 19. В чл. 37, ал. 1 т. 16 се отменя. § 20. В чл. 44 се правят следните изменения: 1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават. 2. Алинея 3 се отменя. § 21. В чл. 46 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“. § 22. В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“. § 23. Създава се чл. 51а: „Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв. (2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“ § 24. В чл. 52 се правят следните изменения: 1. В ал. 1: а) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; б) точка 3 се отменя; в) точка 5 се отменя; г) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“. 2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“. § 25. В чл. 52а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“. 2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. § 26. В допълнителната разпоредба в § 1 се създават т. 14 и 15: „14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“. 15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“ § 27. В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава. § 28. Приложение № 1 към чл. 6, ал. 1 се отменя. Преходни и заключителни разпоредби § 29. (1) Закрива се Фонд „Тютюн“. (2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството. (3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда. (4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: 1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“; 2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд. (5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. § 30. (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители. (2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните. (3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните: 1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители; 2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2. § 31. От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. § 32. В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя. Законът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6063 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 19/06/2012 Държавен вестник брой 50 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за тютюна и тютюневите изделия УКАЗ № 249 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLI Народно събрание на 19 юни 2012 г. Издаден в София на 28 юни 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.) § 1. В чл. 4 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“. 2. Създава се ал. 2: „(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“ § 2. Членове 5 и 6 се отменят. § 3. Член 7 се изменя така: „Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните. (2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“ § 4. В чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават. § 5. В чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават. § 6. Член 13 се изменя така: „Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават: 1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи; 2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“ § 7. Член 14 се отменя. § 8. Глава пета „Изкупни цени“ с чл. 17 и 18 се отменя. § 9. Глава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя. § 10. Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя. § 11. В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават. § 12. В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“. § 13. В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават. § 14. В чл. 30 се създават ал. 3 и 4: „(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество. (4) Забранява се производството и продажбата на заготовки за цигари с филтър.“ § 15. В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“. § 16. В чл. 35б се правят следните изменения и допълнения: 1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“. 2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. § 17. В чл. 35в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“ 2. В ал. 2: а) в текста преди т. 1 думата „декември“ се заменя със „септември“; б) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. 3. Създава се нова ал. 4: „(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ 4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“. 5. Досегашната ал. 5 става ал. 6 и се изменя така: „(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“ 6. Създава се ал. 7: „(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“ § 18. В глава десета „а“ се създава чл. 35г: „Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. (2) Измерванията и изследванията се извършват в акредитирани лаборатории.“ § 19. В чл. 37, ал. 1 т. 16 се отменя. § 20. В чл. 44 се правят следните изменения: 1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават. 2. Алинея 3 се отменя. § 21. В чл. 46 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“. § 22. В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“. § 23. Създава се чл. 51а: „Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв. (2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“ § 24. В чл. 52 се правят следните изменения: 1. В ал. 1: а) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; б) точка 3 се отменя; в) точка 5 се отменя; г) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“. 2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“. § 25. В чл. 52а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“. 2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. § 26. В допълнителната разпоредба в § 1 се създават т. 14 и 15: „14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“. 15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“ § 27. В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава. § 28. Приложение № 1 към чл. 6, ал. 1 се отменя. Преходни и заключителни разпоредби § 29. (1) Закрива се Фонд „Тютюн“. (2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството. (3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда. (4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: 1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“; 2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд. (5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. § 30. (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители. (2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните. (3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните: 1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители; 2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2. § 31. От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. § 32. В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя. Законът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6063 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 19/06/2012 Държавен вестник брой 50 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за тютюна и тютюневите изделия УКАЗ № 249 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLI Народно събрание на 19 юни 2012 г. Издаден в София на 28 юни 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.) § 1. В чл. 4 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“. 2. Създава се ал. 2: „(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“ § 2. Членове 5 и 6 се отменят. § 3. Член 7 се изменя така: „Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните. (2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“ § 4. В чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават. § 5. В чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават. § 6. Член 13 се изменя така: „Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават: 1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи; 2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“ § 7. Член 14 се отменя. § 8. Глава пета „Изкупни цени“ с чл. 17 и 18 се отменя. § 9. Глава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя. § 10. Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя. § 11. В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават. § 12. В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“. § 13. В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават. § 14. В чл. 30 се създават ал. 3 и 4: „(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество. (4) Забранява се производството и продажбата на заготовки за цигари с филтър.“ § 15. В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“. § 16. В чл. 35б се правят следните изменения и допълнения: 1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“. 2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. § 17. В чл. 35в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“ 2. В ал. 2: а) в текста преди т. 1 думата „декември“ се заменя със „септември“; б) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. 3. Създава се нова ал. 4: „(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ 4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“. 5. Досегашната ал. 5 става ал. 6 и се изменя така: „(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“ 6. Създава се ал. 7: „(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“ § 18. В глава десета „а“ се създава чл. 35г: „Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. (2) Измерванията и изследванията се извършват в акредитирани лаборатории.“ § 19. В чл. 37, ал. 1 т. 16 се отменя. § 20. В чл. 44 се правят следните изменения: 1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават. 2. Алинея 3 се отменя. § 21. В чл. 46 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“. § 22. В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“. § 23. Създава се чл. 51а: „Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв. (2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“ § 24. В чл. 52 се правят следните изменения: 1. В ал. 1: а) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; б) точка 3 се отменя; в) точка 5 се отменя; г) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“. 2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“. § 25. В чл. 52а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“. 2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. § 26. В допълнителната разпоредба в § 1 се създават т. 14 и 15: „14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“. 15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“ § 27. В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава. § 28. Приложение № 1 към чл. 6, ал. 1 се отменя. Преходни и заключителни разпоредби § 29. (1) Закрива се Фонд „Тютюн“. (2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството. (3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда. (4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: 1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“; 2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд. (5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. § 30. (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители. (2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните. (3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните: 1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители; 2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2. § 31. От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. § 32. В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя. Законът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6063 Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 19/06/2012 Държавен вестник брой 50 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 19/06/2012 Държавен вестник брой 50 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за тютюна и тютюневите изделия УКАЗ № 249 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLI Народно събрание на 19 юни 2012 г. Издаден в София на 28 юни 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.) § 1. В чл. 4 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“. 2. Създава се ал. 2: „(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“ § 2. Членове 5 и 6 се отменят. § 3. Член 7 се изменя така: „Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните. (2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“ § 4. В чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават. § 5. В чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават. § 6. Член 13 се изменя така: „Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават: 1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи; 2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“ § 7. Член 14 се отменя. § 8. Глава пета „Изкупни цени“ с чл. 17 и 18 се отменя. § 9. Глава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя. § 10. Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя. § 11. В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават. § 12. В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“. § 13. В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават. § 14. В чл. 30 се създават ал. 3 и 4: „(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество. (4) Забранява се производството и продажбата на заготовки за цигари с филтър.“ § 15. В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“. § 16. В чл. 35б се правят следните изменения и допълнения: 1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“. 2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. § 17. В чл. 35в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“ 2. В ал. 2: а) в текста преди т. 1 думата „декември“ се заменя със „септември“; б) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. 3. Създава се нова ал. 4: „(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ 4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“. 5. Досегашната ал. 5 става ал. 6 и се изменя така: „(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“ 6. Създава се ал. 7: „(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“ § 18. В глава десета „а“ се създава чл. 35г: „Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. (2) Измерванията и изследванията се извършват в акредитирани лаборатории.“ § 19. В чл. 37, ал. 1 т. 16 се отменя. § 20. В чл. 44 се правят следните изменения: 1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават. 2. Алинея 3 се отменя. § 21. В чл. 46 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“. § 22. В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“. § 23. Създава се чл. 51а: „Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв. (2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“ § 24. В чл. 52 се правят следните изменения: 1. В ал. 1: а) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; б) точка 3 се отменя; в) точка 5 се отменя; г) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“. 2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“. § 25. В чл. 52а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“. 2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. § 26. В допълнителната разпоредба в § 1 се създават т. 14 и 15: „14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“. 15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“ § 27. В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава. § 28. Приложение № 1 към чл. 6, ал. 1 се отменя. Преходни и заключителни разпоредби § 29. (1) Закрива се Фонд „Тютюн“. (2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството. (3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда. (4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: 1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“; 2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд. (5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. § 30. (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители. (2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните. (3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните: 1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители; 2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2. § 31. От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. § 32. В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя. Законът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6063 УКАЗ № 249 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLI Народно събрание на 19 юни 2012 г. Издаден в София на 28 юни 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.) § 1. В чл. 4 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“. 2. Създава се ал. 2: „(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“ § 2. Членове 5 и 6 се отменят. § 3. Член 7 се изменя така: „Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните. (2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“ § 4. В чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават. § 5. В чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават. § 6. Член 13 се изменя така: „Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават: 1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи; 2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“ § 7. Член 14 се отменя. § 8. Глава пета „Изкупни цени“ с чл. 17 и 18 се отменя. § 9. Глава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя. § 10. Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя. § 11. В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават. § 12. В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“. § 13. В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават. § 14. В чл. 30 се създават ал. 3 и 4: „(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество. (4) Забранява се производството и продажбата на заготовки за цигари с филтър.“ § 15. В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“. § 16. В чл. 35б се правят следните изменения и допълнения: 1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“. 2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. § 17. В чл. 35в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“ 2. В ал. 2: а) в текста преди т. 1 думата „декември“ се заменя със „септември“; б) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. 3. Създава се нова ал. 4: „(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ 4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“. 5. Досегашната ал. 5 става ал. 6 и се изменя така: „(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“ 6. Създава се ал. 7: „(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“ § 18. В глава десета „а“ се създава чл. 35г: „Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. (2) Измерванията и изследванията се извършват в акредитирани лаборатории.“ § 19. В чл. 37, ал. 1 т. 16 се отменя. § 20. В чл. 44 се правят следните изменения: 1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават. 2. Алинея 3 се отменя. § 21. В чл. 46 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“. § 22. В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“. § 23. Създава се чл. 51а: „Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв. (2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“ § 24. В чл. 52 се правят следните изменения: 1. В ал. 1: а) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; б) точка 3 се отменя; в) точка 5 се отменя; г) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“. 2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“. § 25. В чл. 52а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“. 2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. § 26. В допълнителната разпоредба в § 1 се създават т. 14 и 15: „14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“. 15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“ § 27. В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава. § 28. Приложение № 1 към чл. 6, ал. 1 се отменя. Преходни и заключителни разпоредби § 29. (1) Закрива се Фонд „Тютюн“. (2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството. (3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда. (4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: 1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“; 2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд. (5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. § 30. (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители. (2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните. (3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните: 1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители; 2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2. § 31. От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. § 32. В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя. Законът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6063 УКАЗ № 249 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLI Народно събрание на 19 юни 2012 г. Издаден в София на 28 юни 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.) § 1. В чл. 4 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“. 2. Създава се ал. 2: „(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“ § 2. Членове 5 и 6 се отменят. § 3. Член 7 се изменя така: „Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните. (2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“ § 4. В чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават. § 5. В чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават. § 6. Член 13 се изменя така: „Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават: 1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи; 2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“ § 7. Член 14 се отменя. § 8. Глава пета „Изкупни цени“ с чл. 17 и 18 се отменя. § 9. Глава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя. § 10. Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя. § 11. В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават. § 12. В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“. § 13. В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават. § 14. В чл. 30 се създават ал. 3 и 4: „(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество. (4) Забранява се производството и продажбата на заготовки за цигари с филтър.“ § 15. В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“. § 16. В чл. 35б се правят следните изменения и допълнения: 1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“. 2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. § 17. В чл. 35в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“ 2. В ал. 2: а) в текста преди т. 1 думата „декември“ се заменя със „септември“; б) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. 3. Създава се нова ал. 4: „(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ 4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“. 5. Досегашната ал. 5 става ал. 6 и се изменя така: „(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“ 6. Създава се ал. 7: „(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“ § 18. В глава десета „а“ се създава чл. 35г: „Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. (2) Измерванията и изследванията се извършват в акредитирани лаборатории.“ § 19. В чл. 37, ал. 1 т. 16 се отменя. § 20. В чл. 44 се правят следните изменения: 1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават. 2. Алинея 3 се отменя. § 21. В чл. 46 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“. § 22. В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“. § 23. Създава се чл. 51а: „Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв. (2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“ § 24. В чл. 52 се правят следните изменения: 1. В ал. 1: а) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; б) точка 3 се отменя; в) точка 5 се отменя; г) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“. 2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“. § 25. В чл. 52а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“. 2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. § 26. В допълнителната разпоредба в § 1 се създават т. 14 и 15: „14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“. 15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“ § 27. В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава. § 28. Приложение № 1 към чл. 6, ал. 1 се отменя. Преходни и заключителни разпоредби § 29. (1) Закрива се Фонд „Тютюн“. (2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството. (3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда. (4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: 1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“; 2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд. (5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. § 30. (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители. (2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните. (3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните: 1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители; 2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2. § 31. От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. § 32. В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя. Законът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6063 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLI Народно събрание на 19 юни 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLI Народно събрание на 19 юни 2012 г. Издаден в София на 28 юни 2012 г. София на 28 юни 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.) за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.) § 1. В чл. 4 се правят следните изменения и допълнения: В чл. 4 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“. 1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“. „(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“ „(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“ § 2. Членове 5 и 6 се отменят. Членове 5 и 6 се отменят. § 3. Член 7 се изменя така: Член 7 се изменя така: „Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните. „Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните. (2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“ (2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“ § 4. В чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават. В чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават. § 5. В чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават. В чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават. § 6. Член 13 се изменя така: Член 13 се изменя така: „Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават: „Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават: 1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи; 1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи; 2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“ 2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“ § 7. Член 14 се отменя. § 8. Глава пета „Изкупни цени“ с чл. 17 и 18 се отменя. Глава пета „Изкупни цени“ с чл. 17 и 18 се отменя. § 9. Глава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя. Глава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя. § 10. Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя. Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя. § 11. В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават. В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават. § 12. В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“. В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“. § 13. В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават. В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават. § 14. В чл. 30 се създават ал. 3 и 4: В чл. 30 се създават ал. 3 и 4: „(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество. „(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество. (4) Забранява се производството и продажбата на заготовки за цигари с филтър.“ (4) Забранява се производството и продажбата на заготовки за цигари с филтър.“ § 15. В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“. В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“. § 16. В чл. 35б се правят следните изменения и допълнения: В чл. 35б се правят следните изменения и допълнения: 1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“. 1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“. 2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. 2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. § 17. В чл. 35в се правят следните изменения и допълнения: В чл. 35в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“ „(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“ а) в текста преди т. 1 думата „декември“ се заменя със „септември“; а) в текста преди т. 1 думата „декември“ се заменя със „септември“; б) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. б) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. 3. Създава се нова ал. 4: 3. Създава се нова ал. 4: „(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ „(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ 4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“. 4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“. 5. Досегашната ал. 5 става ал. 6 и се изменя така: 5. Досегашната ал. 5 става ал. 6 и се изменя така: „(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“ „(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“ „(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“ „(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“ § 18. В глава десета „а“ се създава чл. 35г: В глава десета „а“ се създава чл. 35г: „Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. „Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. (2) Измерванията и изследванията се извършват в акредитирани лаборатории.“ (2) Измерванията и изследванията се извършват в акредитирани лаборатории.“ § 19. В чл. 37, ал. 1 т. 16 се отменя. В чл. 37, ал. 1 т. 16 се отменя. § 20. В чл. 44 се правят следните изменения: В чл. 44 се правят следните изменения: 1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават. 1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават. 2. Алинея 3 се отменя. 2. Алинея 3 се отменя. § 21. В чл. 46 се правят следните изменения и допълнения: В чл. 46 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“ „(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“. 2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“. § 22. В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“. В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“. § 23. Създава се чл. 51а: „Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв. „Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв. (2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“ (2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“ § 24. В чл. 52 се правят следните изменения: В чл. 52 се правят следните изменения: а) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; а) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; б) точка 3 се отменя; б) точка 3 се отменя; в) точка 5 се отменя; в) точка 5 се отменя; г) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“. г) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“. 2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“. 2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“. § 25. В чл. 52а се правят следните изменения и допълнения: В чл. 52а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“. 1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“. 2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. 3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават. § 26. В допълнителната разпоредба в § 1 се създават т. 14 и 15: В допълнителната разпоредба в § 1 се създават т. 14 и 15: „14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“. „14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“. 15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“ 15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“ § 27. В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава. В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава. § 28. Приложение № 1 към чл. 6, ал. 1 се отменя. Приложение № 1 към чл. 6, ал. 1 се отменя. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 29. (1) Закрива се Фонд „Тютюн“. (1) Закрива се Фонд „Тютюн“. (2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството. (2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството. (3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда. (3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда. (4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: (4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: 1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“; 1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“; 2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд. 2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд. (5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. (5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. § 30. (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители. (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители. (2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните. (2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните. (3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните: (3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните: 1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители; 1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители; 2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2. 2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2. § 31. От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. § 32. В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя. В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя. Законът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:36:15.177Z",
    "processingTime": 12432,
    "textLength": 140689
  }
}