{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13839",
  "lawId": "13839",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 11/04/2012 Държавен вестник брой 32 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 160 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 11 април 2012 г. Издаден в София на 19 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г.) § 1. В чл. 1 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Този закон урежда обществените отношения, свързани с гарантирането на правото на гражданите в Република България на социално подпомагане чрез социални помощи и социални услуги.“ 2. В ал. 2 т. 3 се изменя така: „3. подкрепа за социално включване на лицата, които получават социални помощи, и на лицата, които ползват социални услуги;“. 3. Алинея 3 се изменя така: „(3) Социалното подпомагане се предоставя по начин, който запазва човешкото достойнство на гражданите, и се основава на социална работа, като се прилага индивидуален подход и комплексна оценка на потребностите на лицата и семействата.“ 4. Алинеи 4 и 5 се отменят. § 2. В чл. 2 се правят следните изменения и допълнения: 1. Алинеи 2 – 5 се изменят така: „(2) Социалното подпомагане се осъществява чрез: 1. предоставяне на помощи в пари и/или в натура за задоволяване на основни жизнени потребности на гражданите, когато това е невъзможно чрез труда им и притежаваното от тях имущество; 2. предоставяне на социални услуги. (3) Право на социални помощи имат българските граждани, семейства и съжителстващи лица, които поради здравни, възрастови, социални и други независещи от тях причини не могат сами чрез труда си или доходите, реализирани от притежавано имущество, или с помощта на задължените по чл. 140 от Семейния кодекс да ги издържат лица да осигуряват задоволяване на основните си жизнени потребности. (4) Получаването на месечни социални помощи се обвързва с полагането на общественополезен труд, освен в случаите на майчинство или когато възрастта и/или здравословното състояние на лицето не позволяват това. (5) Право на социални услуги имат българските граждани, семейства и съжителстващи лица, за които след оценка на потребностите се констатира, че се нуждаят от подкрепа с цел социално включване и гарантиране на независим живот.“ 2. Създава се нова ал. 6: „(6) От правата по ал. 3 и 5 се ползват и чужденците с разрешение за дългосрочно или постоянно пребиваване в Република България, чужденците, на които е предоставено убежище, статут на бежанец или хуманитарен статут, и чужденците, ползващи се от временна закрила, и лицата, за които това е предвидено в международен договор, по който Република България е страна.“ § 3. Член 3 се изменя така: „Чл. 3. При предоставяне на социални помощи и социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Агенцията за социално подпомагане: 1. изпълнява държавната политика за социално подпомагане; 2. осъществява дейност по предоставяне на социални помощи и социални услуги; 3. разработва единна система за оценка и контрол на дейностите на дирекциите „Социално подпомагане“ и осъществява специализиран контрол върху тях чрез инспектората на Агенцията за социално подпомагане; 4. координира и контролира дейностите по планиране и развитие на социалните услуги; 5. разработва критерии и стандарти за качество на социалните услуги, които се утвърждават с наредба на Министерския съвет по предложение на министъра на труда и социалната политика; 6. разрешава откриване, закриване, промяна на вида и капацитета на социални услуги, когато са делегирани от държавата дейности; 7. регистрира лицата по чл. 18, ал. 1, извършващи социални услуги, при условия и по ред, определени с правилника за прилагане на закона; 8. изготвя обобщени годишни отчети и анализи за дейността в областта на социалните помощи и социалните услуги, които представя на министъра на труда и социалната политика; 9. участва при изготвянето на проекти на нормативни актове в областта на социалните помощи и социалните услуги; 10. поддържа регистри на децата, които могат да бъдат осиновени при условията на пълно осиновяване, на осиновяващи при условията на пълно осиновяване и на утвърдените приемни семейства чрез регионалните дирекции за социално подпомагане; 11. извършва и други дейности, определени със закон или с акт на Министерския съвет.“ 2. Създава се ал. 3: „(3) Министърът на труда и социалната политика утвърждава наредба за кариерно развитие на социалните работници в Агенцията за социално подпомагане.“ § 5. Създава се чл. 6а: „Чл. 6а. (1) При изпълнение на служебните си задължения служителите на Агенцията за социално подпомагане и нейните териториални поделения имат право на парични средства за представително облекло за всяка календарна година. (2) Паричните средства по ал. 1 за държавните служители на Агенцията за социално подпомагане и нейните териториални поделения се предоставят при условия, ред и в размер, определени в Наредбата за служебното положение на държавните служители (обн., ДВ, бр. 23 от 2000 г.; попр., бр. 47 от 2000 г.; изм., бр. 53, 62 и 89 от 2000 г.; попр., бр. 90 от 2000 г.; изм., бр. 28 и 35 от 2001 г., Решение № 3901 от 2001 г. на Върховния административен съд – бр. 54 от 2001 г.; изм., бр. 108 от 2001 г., бр. 15, 67 и 115 от 2002 г., бр. 17, 59 и 109 от 2003 г., бр. 18 от 2004 г., бр. 50 и 83 от 2005 г., бр. 2, 46 и 68 от 2006 г., бр. 46, 64, 92 и 101 от 2008 г., бр. 21, 95 и 106 от 2011 г. и бр. 21 от 2012 г.). (3) Паричните средства по ал. 1 за служителите на Агенцията за социално подпомагане и нейните териториални поделения, които са назначени по трудов договор по Кодекса на труда, се предоставят при условия, ред и в размер, определени в наредба на министъра на труда и социалната политика, съгласувано с министъра на финансите.“ § 6. В чл. 14а, ал. 1 думата „писмен“ се заличава. Преходни и заключителни разпоредби § 7. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 21, ал. 1: а) в т. 6 буква „ж“ се отменя; б) в т. 9 думата „осигурява“ се заменя с „участва в“. 2. В чл. 27, ал. 5, изречение второ думите „директора на дирекция „Социално подпомагане“ се заменят със „съответния доставчик на социална услуга „приемна грижа“. 3. Член 31 се изменя така: „Чл. 31. (1) Приемно семейство са двама съпрузи или отделно лице, при което се настанява дете за отглеждане съгласно договор по чл. 27. Съпрузите или лицето от приемното семейство не са носители на родителските права и задължения. (2) Утвърждаването на кандидатите за приемно семейство се извършва от Комисията по приемна грижа, която се създава към регионалната дирекция за социално подпомагане. (3) Регионалната дирекция за социално подпомагане поддържа регистър на утвърдените приемни семейства. (4) Приемното семейство може да бъде и професионално, като в този случай то трябва да притежава и допълнителна квалификация за отглеждане на деца, придобита по реда на наредбата по ал. 6, и да сключи договор с доставчик на социална услуга „приемна грижа“. (5) Условията и редът за финансиране на професионалното приемно семейство се определят с правилника за прилагане на закона. (6) Условията и редът за кандидатстване, подбор и утвърждаване на приемни семейства и настаняване на деца в тях, както и съставът, организацията и функциите на Комисията по приемна грижа се определят с наредба на Министерския съвет по предложение на министъра на труда и социалната политика.“ 4. В чл. 34а: а) в ал. 1 след думата „грижа“ се поставя запетая и се добавя „като мярка за закрила на детето по чл. 4, ал. 1“; б) алинея 2 се изменя така: „(2) Семействата на роднини или близки, кандидатите за приемни семейства и утвърдените приемни семейства могат да бъдат подкрепяни чрез социалната услуга „приемна грижа“.“; в) създават се ал. 3 и 4: „(3) Социалната услуга „приемна грижа“ включва дейности по набиране и оценяване на кандидати за приемни семейства, обучение, взаимно адаптиране, подкрепа и наблюдение на отглеждането на детето. (4) Доставчик на социалната услуга „приемна грижа“ може да бъде дирекция „Социално подпомагане“, общината или лицензиран доставчик на социална услуга за деца съгласно чл. 43б.“ § 8. Всички професионални приемни семейства, които имат сключен трудов договор с директор на дирекция „Социално подпомагане“ към датата на влизане в сила на този закон, имат право да поискат промяна на договора с избрания доставчик на социална услуга „приемна грижа“. В случай че приемното семейство не желае промяна на трудовия договор, неговото действие се запазва до изтичането на посочения в него срок. § 9. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за закрила на детето и в наредбата по чл. 31, ал. 6 от Закона за закрила на детето в срок до три месеца от влизането в сила на този закон. § 10. Министерският съвет приема необходимите изменения в Устройствения правилник на Агенцията за социално подпомагане в срок до един месец от влизането в сила на този закон. § 11. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за социално подпомагане в срок до три месеца от влизането в сила на този закон. § 12. Министърът на труда и социалната политика издава наредба за кариерното развитие на социалните работници в срок до 6 месеца от влизането в сила на този закон. § 13. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно съб­рание на 11 април 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 4049 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 11/04/2012 Държавен вестник брой 32 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 160 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 11 април 2012 г. Издаден в София на 19 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г.) § 1. В чл. 1 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Този закон урежда обществените отношения, свързани с гарантирането на правото на гражданите в Република България на социално подпомагане чрез социални помощи и социални услуги.“ 2. В ал. 2 т. 3 се изменя така: „3. подкрепа за социално включване на лицата, които получават социални помощи, и на лицата, които ползват социални услуги;“. 3. Алинея 3 се изменя така: „(3) Социалното подпомагане се предоставя по начин, който запазва човешкото достойнство на гражданите, и се основава на социална работа, като се прилага индивидуален подход и комплексна оценка на потребностите на лицата и семействата.“ 4. Алинеи 4 и 5 се отменят. § 2. В чл. 2 се правят следните изменения и допълнения: 1. Алинеи 2 – 5 се изменят така: „(2) Социалното подпомагане се осъществява чрез: 1. предоставяне на помощи в пари и/или в натура за задоволяване на основни жизнени потребности на гражданите, когато това е невъзможно чрез труда им и притежаваното от тях имущество; 2. предоставяне на социални услуги. (3) Право на социални помощи имат българските граждани, семейства и съжителстващи лица, които поради здравни, възрастови, социални и други независещи от тях причини не могат сами чрез труда си или доходите, реализирани от притежавано имущество, или с помощта на задължените по чл. 140 от Семейния кодекс да ги издържат лица да осигуряват задоволяване на основните си жизнени потребности. (4) Получаването на месечни социални помощи се обвързва с полагането на общественополезен труд, освен в случаите на майчинство или когато възрастта и/или здравословното състояние на лицето не позволяват това. (5) Право на социални услуги имат българските граждани, семейства и съжителстващи лица, за които след оценка на потребностите се констатира, че се нуждаят от подкрепа с цел социално включване и гарантиране на независим живот.“ 2. Създава се нова ал. 6: „(6) От правата по ал. 3 и 5 се ползват и чужденците с разрешение за дългосрочно или постоянно пребиваване в Република България, чужденците, на които е предоставено убежище, статут на бежанец или хуманитарен статут, и чужденците, ползващи се от временна закрила, и лицата, за които това е предвидено в международен договор, по който Република България е страна.“ § 3. Член 3 се изменя така: „Чл. 3. При предоставяне на социални помощи и социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Агенцията за социално подпомагане: 1. изпълнява държавната политика за социално подпомагане; 2. осъществява дейност по предоставяне на социални помощи и социални услуги; 3. разработва единна система за оценка и контрол на дейностите на дирекциите „Социално подпомагане“ и осъществява специализиран контрол върху тях чрез инспектората на Агенцията за социално подпомагане; 4. координира и контролира дейностите по планиране и развитие на социалните услуги; 5. разработва критерии и стандарти за качество на социалните услуги, които се утвърждават с наредба на Министерския съвет по предложение на министъра на труда и социалната политика; 6. разрешава откриване, закриване, промяна на вида и капацитета на социални услуги, когато са делегирани от държавата дейности; 7. регистрира лицата по чл. 18, ал. 1, извършващи социални услуги, при условия и по ред, определени с правилника за прилагане на закона; 8. изготвя обобщени годишни отчети и анализи за дейността в областта на социалните помощи и социалните услуги, които представя на министъра на труда и социалната политика; 9. участва при изготвянето на проекти на нормативни актове в областта на социалните помощи и социалните услуги; 10. поддържа регистри на децата, които могат да бъдат осиновени при условията на пълно осиновяване, на осиновяващи при условията на пълно осиновяване и на утвърдените приемни семейства чрез регионалните дирекции за социално подпомагане; 11. извършва и други дейности, определени със закон или с акт на Министерския съвет.“ 2. Създава се ал. 3: „(3) Министърът на труда и социалната политика утвърждава наредба за кариерно развитие на социалните работници в Агенцията за социално подпомагане.“ § 5. Създава се чл. 6а: „Чл. 6а. (1) При изпълнение на служебните си задължения служителите на Агенцията за социално подпомагане и нейните териториални поделения имат право на парични средства за представително облекло за всяка календарна година. (2) Паричните средства по ал. 1 за държавните служители на Агенцията за социално подпомагане и нейните териториални поделения се предоставят при условия, ред и в размер, определени в Наредбата за служебното положение на държавните служители (обн., ДВ, бр. 23 от 2000 г.; попр., бр. 47 от 2000 г.; изм., бр. 53, 62 и 89 от 2000 г.; попр., бр. 90 от 2000 г.; изм., бр. 28 и 35 от 2001 г., Решение № 3901 от 2001 г. на Върховния административен съд – бр. 54 от 2001 г.; изм., бр. 108 от 2001 г., бр. 15, 67 и 115 от 2002 г., бр. 17, 59 и 109 от 2003 г., бр. 18 от 2004 г., бр. 50 и 83 от 2005 г., бр. 2, 46 и 68 от 2006 г., бр. 46, 64, 92 и 101 от 2008 г., бр. 21, 95 и 106 от 2011 г. и бр. 21 от 2012 г.). (3) Паричните средства по ал. 1 за служителите на Агенцията за социално подпомагане и нейните териториални поделения, които са назначени по трудов договор по Кодекса на труда, се предоставят при условия, ред и в размер, определени в наредба на министъра на труда и социалната политика, съгласувано с министъра на финансите.“ § 6. В чл. 14а, ал. 1 думата „писмен“ се заличава. Преходни и заключителни разпоредби § 7. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 21, ал. 1: а) в т. 6 буква „ж“ се отменя; б) в т. 9 думата „осигурява“ се заменя с „участва в“. 2. В чл. 27, ал. 5, изречение второ думите „директора на дирекция „Социално подпомагане“ се заменят със „съответния доставчик на социална услуга „приемна грижа“. 3. Член 31 се изменя така: „Чл. 31. (1) Приемно семейство са двама съпрузи или отделно лице, при което се настанява дете за отглеждане съгласно договор по чл. 27. Съпрузите или лицето от приемното семейство не са носители на родителските права и задължения. (2) Утвърждаването на кандидатите за приемно семейство се извършва от Комисията по приемна грижа, която се създава към регионалната дирекция за социално подпомагане. (3) Регионалната дирекция за социално подпомагане поддържа регистър на утвърдените приемни семейства. (4) Приемното семейство може да бъде и професионално, като в този случай то трябва да притежава и допълнителна квалификация за отглеждане на деца, придобита по реда на наредбата по ал. 6, и да сключи договор с доставчик на социална услуга „приемна грижа“. (5) Условията и редът за финансиране на професионалното приемно семейство се определят с правилника за прилагане на закона. (6) Условията и редът за кандидатстване, подбор и утвърждаване на приемни семейства и настаняване на деца в тях, както и съставът, организацията и функциите на Комисията по приемна грижа се определят с наредба на Министерския съвет по предложение на министъра на труда и социалната политика.“ 4. В чл. 34а: а) в ал. 1 след думата „грижа“ се поставя запетая и се добавя „като мярка за закрила на детето по чл. 4, ал. 1“; б) алинея 2 се изменя така: „(2) Семействата на роднини или близки, кандидатите за приемни семейства и утвърдените приемни семейства могат да бъдат подкрепяни чрез социалната услуга „приемна грижа“.“; в) създават се ал. 3 и 4: „(3) Социалната услуга „приемна грижа“ включва дейности по набиране и оценяване на кандидати за приемни семейства, обучение, взаимно адаптиране, подкрепа и наблюдение на отглеждането на детето. (4) Доставчик на социалната услуга „приемна грижа“ може да бъде дирекция „Социално подпомагане“, общината или лицензиран доставчик на социална услуга за деца съгласно чл. 43б.“ § 8. Всички професионални приемни семейства, които имат сключен трудов договор с директор на дирекция „Социално подпомагане“ към датата на влизане в сила на този закон, имат право да поискат промяна на договора с избрания доставчик на социална услуга „приемна грижа“. В случай че приемното семейство не желае промяна на трудовия договор, неговото действие се запазва до изтичането на посочения в него срок. § 9. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за закрила на детето и в наредбата по чл. 31, ал. 6 от Закона за закрила на детето в срок до три месеца от влизането в сила на този закон. § 10. Министерският съвет приема необходимите изменения в Устройствения правилник на Агенцията за социално подпомагане в срок до един месец от влизането в сила на този закон. § 11. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за социално подпомагане в срок до три месеца от влизането в сила на този закон. § 12. Министърът на труда и социалната политика издава наредба за кариерното развитие на социалните работници в срок до 6 месеца от влизането в сила на този закон. § 13. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно съб­рание на 11 април 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 4049 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 11/04/2012 Държавен вестник брой 32 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 160 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 11 април 2012 г. Издаден в София на 19 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г.) § 1. В чл. 1 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Този закон урежда обществените отношения, свързани с гарантирането на правото на гражданите в Република България на социално подпомагане чрез социални помощи и социални услуги.“ 2. В ал. 2 т. 3 се изменя така: „3. подкрепа за социално включване на лицата, които получават социални помощи, и на лицата, които ползват социални услуги;“. 3. Алинея 3 се изменя така: „(3) Социалното подпомагане се предоставя по начин, който запазва човешкото достойнство на гражданите, и се основава на социална работа, като се прилага индивидуален подход и комплексна оценка на потребностите на лицата и семействата.“ 4. Алинеи 4 и 5 се отменят. § 2. В чл. 2 се правят следните изменения и допълнения: 1. Алинеи 2 – 5 се изменят така: „(2) Социалното подпомагане се осъществява чрез: 1. предоставяне на помощи в пари и/или в натура за задоволяване на основни жизнени потребности на гражданите, когато това е невъзможно чрез труда им и притежаваното от тях имущество; 2. предоставяне на социални услуги. (3) Право на социални помощи имат българските граждани, семейства и съжителстващи лица, които поради здравни, възрастови, социални и други независещи от тях причини не могат сами чрез труда си или доходите, реализирани от притежавано имущество, или с помощта на задължените по чл. 140 от Семейния кодекс да ги издържат лица да осигуряват задоволяване на основните си жизнени потребности. (4) Получаването на месечни социални помощи се обвързва с полагането на общественополезен труд, освен в случаите на майчинство или когато възрастта и/или здравословното състояние на лицето не позволяват това. (5) Право на социални услуги имат българските граждани, семейства и съжителстващи лица, за които след оценка на потребностите се констатира, че се нуждаят от подкрепа с цел социално включване и гарантиране на независим живот.“ 2. Създава се нова ал. 6: „(6) От правата по ал. 3 и 5 се ползват и чужденците с разрешение за дългосрочно или постоянно пребиваване в Република България, чужденците, на които е предоставено убежище, статут на бежанец или хуманитарен статут, и чужденците, ползващи се от временна закрила, и лицата, за които това е предвидено в международен договор, по който Република България е страна.“ § 3. Член 3 се изменя така: „Чл. 3. При предоставяне на социални помощи и социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Агенцията за социално подпомагане: 1. изпълнява държавната политика за социално подпомагане; 2. осъществява дейност по предоставяне на социални помощи и социални услуги; 3. разработва единна система за оценка и контрол на дейностите на дирекциите „Социално подпомагане“ и осъществява специализиран контрол върху тях чрез инспектората на Агенцията за социално подпомагане; 4. координира и контролира дейностите по планиране и развитие на социалните услуги; 5. разработва критерии и стандарти за качество на социалните услуги, които се утвърждават с наредба на Министерския съвет по предложение на министъра на труда и социалната политика; 6. разрешава откриване, закриване, промяна на вида и капацитета на социални услуги, когато са делегирани от държавата дейности; 7. регистрира лицата по чл. 18, ал. 1, извършващи социални услуги, при условия и по ред, определени с правилника за прилагане на закона; 8. изготвя обобщени годишни отчети и анализи за дейността в областта на социалните помощи и социалните услуги, които представя на министъра на труда и социалната политика; 9. участва при изготвянето на проекти на нормативни актове в областта на социалните помощи и социалните услуги; 10. поддържа регистри на децата, които могат да бъдат осиновени при условията на пълно осиновяване, на осиновяващи при условията на пълно осиновяване и на утвърдените приемни семейства чрез регионалните дирекции за социално подпомагане; 11. извършва и други дейности, определени със закон или с акт на Министерския съвет.“ 2. Създава се ал. 3: „(3) Министърът на труда и социалната политика утвърждава наредба за кариерно развитие на социалните работници в Агенцията за социално подпомагане.“ § 5. Създава се чл. 6а: „Чл. 6а. (1) При изпълнение на служебните си задължения служителите на Агенцията за социално подпомагане и нейните териториални поделения имат право на парични средства за представително облекло за всяка календарна година. (2) Паричните средства по ал. 1 за държавните служители на Агенцията за социално подпомагане и нейните териториални поделения се предоставят при условия, ред и в размер, определени в Наредбата за служебното положение на държавните служители (обн., ДВ, бр. 23 от 2000 г.; попр., бр. 47 от 2000 г.; изм., бр. 53, 62 и 89 от 2000 г.; попр., бр. 90 от 2000 г.; изм., бр. 28 и 35 от 2001 г., Решение № 3901 от 2001 г. на Върховния административен съд – бр. 54 от 2001 г.; изм., бр. 108 от 2001 г., бр. 15, 67 и 115 от 2002 г., бр. 17, 59 и 109 от 2003 г., бр. 18 от 2004 г., бр. 50 и 83 от 2005 г., бр. 2, 46 и 68 от 2006 г., бр. 46, 64, 92 и 101 от 2008 г., бр. 21, 95 и 106 от 2011 г. и бр. 21 от 2012 г.). (3) Паричните средства по ал. 1 за служителите на Агенцията за социално подпомагане и нейните териториални поделения, които са назначени по трудов договор по Кодекса на труда, се предоставят при условия, ред и в размер, определени в наредба на министъра на труда и социалната политика, съгласувано с министъра на финансите.“ § 6. В чл. 14а, ал. 1 думата „писмен“ се заличава. Преходни и заключителни разпоредби § 7. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 21, ал. 1: а) в т. 6 буква „ж“ се отменя; б) в т. 9 думата „осигурява“ се заменя с „участва в“. 2. В чл. 27, ал. 5, изречение второ думите „директора на дирекция „Социално подпомагане“ се заменят със „съответния доставчик на социална услуга „приемна грижа“. 3. Член 31 се изменя така: „Чл. 31. (1) Приемно семейство са двама съпрузи или отделно лице, при което се настанява дете за отглеждане съгласно договор по чл. 27. Съпрузите или лицето от приемното семейство не са носители на родителските права и задължения. (2) Утвърждаването на кандидатите за приемно семейство се извършва от Комисията по приемна грижа, която се създава към регионалната дирекция за социално подпомагане. (3) Регионалната дирекция за социално подпомагане поддържа регистър на утвърдените приемни семейства. (4) Приемното семейство може да бъде и професионално, като в този случай то трябва да притежава и допълнителна квалификация за отглеждане на деца, придобита по реда на наредбата по ал. 6, и да сключи договор с доставчик на социална услуга „приемна грижа“. (5) Условията и редът за финансиране на професионалното приемно семейство се определят с правилника за прилагане на закона. (6) Условията и редът за кандидатстване, подбор и утвърждаване на приемни семейства и настаняване на деца в тях, както и съставът, организацията и функциите на Комисията по приемна грижа се определят с наредба на Министерския съвет по предложение на министъра на труда и социалната политика.“ 4. В чл. 34а: а) в ал. 1 след думата „грижа“ се поставя запетая и се добавя „като мярка за закрила на детето по чл. 4, ал. 1“; б) алинея 2 се изменя така: „(2) Семействата на роднини или близки, кандидатите за приемни семейства и утвърдените приемни семейства могат да бъдат подкрепяни чрез социалната услуга „приемна грижа“.“; в) създават се ал. 3 и 4: „(3) Социалната услуга „приемна грижа“ включва дейности по набиране и оценяване на кандидати за приемни семейства, обучение, взаимно адаптиране, подкрепа и наблюдение на отглеждането на детето. (4) Доставчик на социалната услуга „приемна грижа“ може да бъде дирекция „Социално подпомагане“, общината или лицензиран доставчик на социална услуга за деца съгласно чл. 43б.“ § 8. Всички професионални приемни семейства, които имат сключен трудов договор с директор на дирекция „Социално подпомагане“ към датата на влизане в сила на този закон, имат право да поискат промяна на договора с избрания доставчик на социална услуга „приемна грижа“. В случай че приемното семейство не желае промяна на трудовия договор, неговото действие се запазва до изтичането на посочения в него срок. § 9. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за закрила на детето и в наредбата по чл. 31, ал. 6 от Закона за закрила на детето в срок до три месеца от влизането в сила на този закон. § 10. Министерският съвет приема необходимите изменения в Устройствения правилник на Агенцията за социално подпомагане в срок до един месец от влизането в сила на този закон. § 11. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за социално подпомагане в срок до три месеца от влизането в сила на този закон. § 12. Министърът на труда и социалната политика издава наредба за кариерното развитие на социалните работници в срок до 6 месеца от влизането в сила на този закон. § 13. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно съб­рание на 11 април 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 4049 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 11/04/2012 Държавен вестник брой 32 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 160 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 11 април 2012 г. Издаден в София на 19 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г.) § 1. В чл. 1 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Този закон урежда обществените отношения, свързани с гарантирането на правото на гражданите в Република България на социално подпомагане чрез социални помощи и социални услуги.“ 2. В ал. 2 т. 3 се изменя така: „3. подкрепа за социално включване на лицата, които получават социални помощи, и на лицата, които ползват социални услуги;“. 3. Алинея 3 се изменя така: „(3) Социалното подпомагане се предоставя по начин, който запазва човешкото достойнство на гражданите, и се основава на социална работа, като се прилага индивидуален подход и комплексна оценка на потребностите на лицата и семействата.“ 4. Алинеи 4 и 5 се отменят. § 2. В чл. 2 се правят следните изменения и допълнения: 1. Алинеи 2 – 5 се изменят така: „(2) Социалното подпомагане се осъществява чрез: 1. предоставяне на помощи в пари и/или в натура за задоволяване на основни жизнени потребности на гражданите, когато това е невъзможно чрез труда им и притежаваното от тях имущество; 2. предоставяне на социални услуги. (3) Право на социални помощи имат българските граждани, семейства и съжителстващи лица, които поради здравни, възрастови, социални и други независещи от тях причини не могат сами чрез труда си или доходите, реализирани от притежавано имущество, или с помощта на задължените по чл. 140 от Семейния кодекс да ги издържат лица да осигуряват задоволяване на основните си жизнени потребности. (4) Получаването на месечни социални помощи се обвързва с полагането на общественополезен труд, освен в случаите на майчинство или когато възрастта и/или здравословното състояние на лицето не позволяват това. (5) Право на социални услуги имат българските граждани, семейства и съжителстващи лица, за които след оценка на потребностите се констатира, че се нуждаят от подкрепа с цел социално включване и гарантиране на независим живот.“ 2. Създава се нова ал. 6: „(6) От правата по ал. 3 и 5 се ползват и чужденците с разрешение за дългосрочно или постоянно пребиваване в Република България, чужденците, на които е предоставено убежище, статут на бежанец или хуманитарен статут, и чужденците, ползващи се от временна закрила, и лицата, за които това е предвидено в международен договор, по който Република България е страна.“ § 3. Член 3 се изменя така: „Чл. 3. При предоставяне на социални помощи и социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Агенцията за социално подпомагане: 1. изпълнява държавната политика за социално подпомагане; 2. осъществява дейност по предоставяне на социални помощи и социални услуги; 3. разработва единна система за оценка и контрол на дейностите на дирекциите „Социално подпомагане“ и осъществява специализиран контрол върху тях чрез инспектората на Агенцията за социално подпомагане; 4. координира и контролира дейностите по планиране и развитие на социалните услуги; 5. разработва критерии и стандарти за качество на социалните услуги, които се утвърждават с наредба на Министерския съвет по предложение на министъра на труда и социалната политика; 6. разрешава откриване, закриване, промяна на вида и капацитета на социални услуги, когато са делегирани от държавата дейности; 7. регистрира лицата по чл. 18, ал. 1, извършващи социални услуги, при условия и по ред, определени с правилника за прилагане на закона; 8. изготвя обобщени годишни отчети и анализи за дейността в областта на социалните помощи и социалните услуги, които представя на министъра на труда и социалната политика; 9. участва при изготвянето на проекти на нормативни актове в областта на социалните помощи и социалните услуги; 10. поддържа регистри на децата, които могат да бъдат осиновени при условията на пълно осиновяване, на осиновяващи при условията на пълно осиновяване и на утвърдените приемни семейства чрез регионалните дирекции за социално подпомагане; 11. извършва и други дейности, определени със закон или с акт на Министерския съвет.“ 2. Създава се ал. 3: „(3) Министърът на труда и социалната политика утвърждава наредба за кариерно развитие на социалните работници в Агенцията за социално подпомагане.“ § 5. Създава се чл. 6а: „Чл. 6а. (1) При изпълнение на служебните си задължения служителите на Агенцията за социално подпомагане и нейните териториални поделения имат право на парични средства за представително облекло за всяка календарна година. (2) Паричните средства по ал. 1 за държавните служители на Агенцията за социално подпомагане и нейните териториални поделения се предоставят при условия, ред и в размер, определени в Наредбата за служебното положение на държавните служители (обн., ДВ, бр. 23 от 2000 г.; попр., бр. 47 от 2000 г.; изм., бр. 53, 62 и 89 от 2000 г.; попр., бр. 90 от 2000 г.; изм., бр. 28 и 35 от 2001 г., Решение № 3901 от 2001 г. на Върховния административен съд – бр. 54 от 2001 г.; изм., бр. 108 от 2001 г., бр. 15, 67 и 115 от 2002 г., бр. 17, 59 и 109 от 2003 г., бр. 18 от 2004 г., бр. 50 и 83 от 2005 г., бр. 2, 46 и 68 от 2006 г., бр. 46, 64, 92 и 101 от 2008 г., бр. 21, 95 и 106 от 2011 г. и бр. 21 от 2012 г.). (3) Паричните средства по ал. 1 за служителите на Агенцията за социално подпомагане и нейните териториални поделения, които са назначени по трудов договор по Кодекса на труда, се предоставят при условия, ред и в размер, определени в наредба на министъра на труда и социалната политика, съгласувано с министъра на финансите.“ § 6. В чл. 14а, ал. 1 думата „писмен“ се заличава. Преходни и заключителни разпоредби § 7. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 21, ал. 1: а) в т. 6 буква „ж“ се отменя; б) в т. 9 думата „осигурява“ се заменя с „участва в“. 2. В чл. 27, ал. 5, изречение второ думите „директора на дирекция „Социално подпомагане“ се заменят със „съответния доставчик на социална услуга „приемна грижа“. 3. Член 31 се изменя така: „Чл. 31. (1) Приемно семейство са двама съпрузи или отделно лице, при което се настанява дете за отглеждане съгласно договор по чл. 27. Съпрузите или лицето от приемното семейство не са носители на родителските права и задължения. (2) Утвърждаването на кандидатите за приемно семейство се извършва от Комисията по приемна грижа, която се създава към регионалната дирекция за социално подпомагане. (3) Регионалната дирекция за социално подпомагане поддържа регистър на утвърдените приемни семейства. (4) Приемното семейство може да бъде и професионално, като в този случай то трябва да притежава и допълнителна квалификация за отглеждане на деца, придобита по реда на наредбата по ал. 6, и да сключи договор с доставчик на социална услуга „приемна грижа“. (5) Условията и редът за финансиране на професионалното приемно семейство се определят с правилника за прилагане на закона. (6) Условията и редът за кандидатстване, подбор и утвърждаване на приемни семейства и настаняване на деца в тях, както и съставът, организацията и функциите на Комисията по приемна грижа се определят с наредба на Министерския съвет по предложение на министъра на труда и социалната политика.“ 4. В чл. 34а: а) в ал. 1 след думата „грижа“ се поставя запетая и се добавя „като мярка за закрила на детето по чл. 4, ал. 1“; б) алинея 2 се изменя така: „(2) Семействата на роднини или близки, кандидатите за приемни семейства и утвърдените приемни семейства могат да бъдат подкрепяни чрез социалната услуга „приемна грижа“.“; в) създават се ал. 3 и 4: „(3) Социалната услуга „приемна грижа“ включва дейности по набиране и оценяване на кандидати за приемни семейства, обучение, взаимно адаптиране, подкрепа и наблюдение на отглеждането на детето. (4) Доставчик на социалната услуга „приемна грижа“ може да бъде дирекция „Социално подпомагане“, общината или лицензиран доставчик на социална услуга за деца съгласно чл. 43б.“ § 8. Всички професионални приемни семейства, които имат сключен трудов договор с директор на дирекция „Социално подпомагане“ към датата на влизане в сила на този закон, имат право да поискат промяна на договора с избрания доставчик на социална услуга „приемна грижа“. В случай че приемното семейство не желае промяна на трудовия договор, неговото действие се запазва до изтичането на посочения в него срок. § 9. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за закрила на детето и в наредбата по чл. 31, ал. 6 от Закона за закрила на детето в срок до три месеца от влизането в сила на този закон. § 10. Министерският съвет приема необходимите изменения в Устройствения правилник на Агенцията за социално подпомагане в срок до един месец от влизането в сила на този закон. § 11. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за социално подпомагане в срок до три месеца от влизането в сила на този закон. § 12. Министърът на труда и социалната политика издава наредба за кариерното развитие на социалните работници в срок до 6 месеца от влизането в сила на този закон. § 13. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно съб­рание на 11 април 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 4049 Закон за изменение и допълнение на Закона за социално подпомагане Закон за изменение и допълнение на Закона за социално подпомагане Дата на приемане 11/04/2012 Държавен вестник брой 32 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане Дата на приемане 11/04/2012 Държавен вестник брой 32 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за социално подпомагане УКАЗ № 160 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 11 април 2012 г. Издаден в София на 19 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г.) § 1. В чл. 1 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Този закон урежда обществените отношения, свързани с гарантирането на правото на гражданите в Република България на социално подпомагане чрез социални помощи и социални услуги.“ 2. В ал. 2 т. 3 се изменя така: „3. подкрепа за социално включване на лицата, които получават социални помощи, и на лицата, които ползват социални услуги;“. 3. Алинея 3 се изменя така: „(3) Социалното подпомагане се предоставя по начин, който запазва човешкото достойнство на гражданите, и се основава на социална работа, като се прилага индивидуален подход и комплексна оценка на потребностите на лицата и семействата.“ 4. Алинеи 4 и 5 се отменят. § 2. В чл. 2 се правят следните изменения и допълнения: 1. Алинеи 2 – 5 се изменят така: „(2) Социалното подпомагане се осъществява чрез: 1. предоставяне на помощи в пари и/или в натура за задоволяване на основни жизнени потребности на гражданите, когато това е невъзможно чрез труда им и притежаваното от тях имущество; 2. предоставяне на социални услуги. (3) Право на социални помощи имат българските граждани, семейства и съжителстващи лица, които поради здравни, възрастови, социални и други независещи от тях причини не могат сами чрез труда си или доходите, реализирани от притежавано имущество, или с помощта на задължените по чл. 140 от Семейния кодекс да ги издържат лица да осигуряват задоволяване на основните си жизнени потребности. (4) Получаването на месечни социални помощи се обвързва с полагането на общественополезен труд, освен в случаите на майчинство или когато възрастта и/или здравословното състояние на лицето не позволяват това. (5) Право на социални услуги имат българските граждани, семейства и съжителстващи лица, за които след оценка на потребностите се констатира, че се нуждаят от подкрепа с цел социално включване и гарантиране на независим живот.“ 2. Създава се нова ал. 6: „(6) От правата по ал. 3 и 5 се ползват и чужденците с разрешение за дългосрочно или постоянно пребиваване в Република България, чужденците, на които е предоставено убежище, статут на бежанец или хуманитарен статут, и чужденците, ползващи се от временна закрила, и лицата, за които това е предвидено в международен договор, по който Република България е страна.“ § 3. Член 3 се изменя така: „Чл. 3. При предоставяне на социални помощи и социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Агенцията за социално подпомагане: 1. изпълнява държавната политика за социално подпомагане; 2. осъществява дейност по предоставяне на социални помощи и социални услуги; 3. разработва единна система за оценка и контрол на дейностите на дирекциите „Социално подпомагане“ и осъществява специализиран контрол върху тях чрез инспектората на Агенцията за социално подпомагане; 4. координира и контролира дейностите по планиране и развитие на социалните услуги; 5. разработва критерии и стандарти за качество на социалните услуги, които се утвърждават с наредба на Министерския съвет по предложение на министъра на труда и социалната политика; 6. разрешава откриване, закриване, промяна на вида и капацитета на социални услуги, когато са делегирани от държавата дейности; 7. регистрира лицата по чл. 18, ал. 1, извършващи социални услуги, при условия и по ред, определени с правилника за прилагане на закона; 8. изготвя обобщени годишни отчети и анализи за дейността в областта на социалните помощи и социалните услуги, които представя на министъра на труда и социалната политика; 9. участва при изготвянето на проекти на нормативни актове в областта на социалните помощи и социалните услуги; 10. поддържа регистри на децата, които могат да бъдат осиновени при условията на пълно осиновяване, на осиновяващи при условията на пълно осиновяване и на утвърдените приемни семейства чрез регионалните дирекции за социално подпомагане; 11. извършва и други дейности, определени със закон или с акт на Министерския съвет.“ 2. Създава се ал. 3: „(3) Министърът на труда и социалната политика утвърждава наредба за кариерно развитие на социалните работници в Агенцията за социално подпомагане.“ § 5. Създава се чл. 6а: „Чл. 6а. (1) При изпълнение на служебните си задължения служителите на Агенцията за социално подпомагане и нейните териториални поделения имат право на парични средства за представително облекло за всяка календарна година. (2) Паричните средства по ал. 1 за държавните служители на Агенцията за социално подпомагане и нейните териториални поделения се предоставят при условия, ред и в размер, определени в Наредбата за служебното положение на държавните служители (обн., ДВ, бр. 23 от 2000 г.; попр., бр. 47 от 2000 г.; изм., бр. 53, 62 и 89 от 2000 г.; попр., бр. 90 от 2000 г.; изм., бр. 28 и 35 от 2001 г., Решение № 3901 от 2001 г. на Върховния административен съд – бр. 54 от 2001 г.; изм., бр. 108 от 2001 г., бр. 15, 67 и 115 от 2002 г., бр. 17, 59 и 109 от 2003 г., бр. 18 от 2004 г., бр. 50 и 83 от 2005 г., бр. 2, 46 и 68 от 2006 г., бр. 46, 64, 92 и 101 от 2008 г., бр. 21, 95 и 106 от 2011 г. и бр. 21 от 2012 г.). (3) Паричните средства по ал. 1 за служителите на Агенцията за социално подпомагане и нейните териториални поделения, които са назначени по трудов договор по Кодекса на труда, се предоставят при условия, ред и в размер, определени в наредба на министъра на труда и социалната политика, съгласувано с министъра на финансите.“ § 6. В чл. 14а, ал. 1 думата „писмен“ се заличава. Преходни и заключителни разпоредби § 7. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 21, ал. 1: а) в т. 6 буква „ж“ се отменя; б) в т. 9 думата „осигурява“ се заменя с „участва в“. 2. В чл. 27, ал. 5, изречение второ думите „директора на дирекция „Социално подпомагане“ се заменят със „съответния доставчик на социална услуга „приемна грижа“. 3. Член 31 се изменя така: „Чл. 31. (1) Приемно семейство са двама съпрузи или отделно лице, при което се настанява дете за отглеждане съгласно договор по чл. 27. Съпрузите или лицето от приемното семейство не са носители на родителските права и задължения. (2) Утвърждаването на кандидатите за приемно семейство се извършва от Комисията по приемна грижа, която се създава към регионалната дирекция за социално подпомагане. (3) Регионалната дирекция за социално подпомагане поддържа регистър на утвърдените приемни семейства. (4) Приемното семейство може да бъде и професионално, като в този случай то трябва да притежава и допълнителна квалификация за отглеждане на деца, придобита по реда на наредбата по ал. 6, и да сключи договор с доставчик на социална услуга „приемна грижа“. (5) Условията и редът за финансиране на професионалното приемно семейство се определят с правилника за прилагане на закона. (6) Условията и редът за кандидатстване, подбор и утвърждаване на приемни семейства и настаняване на деца в тях, както и съставът, организацията и функциите на Комисията по приемна грижа се определят с наредба на Министерския съвет по предложение на министъра на труда и социалната политика.“ 4. В чл. 34а: а) в ал. 1 след думата „грижа“ се поставя запетая и се добавя „като мярка за закрила на детето по чл. 4, ал. 1“; б) алинея 2 се изменя така: „(2) Семействата на роднини или близки, кандидатите за приемни семейства и утвърдените приемни семейства могат да бъдат подкрепяни чрез социалната услуга „приемна грижа“.“; в) създават се ал. 3 и 4: „(3) Социалната услуга „приемна грижа“ включва дейности по набиране и оценяване на кандидати за приемни семейства, обучение, взаимно адаптиране, подкрепа и наблюдение на отглеждането на детето. (4) Доставчик на социалната услуга „приемна грижа“ може да бъде дирекция „Социално подпомагане“, общината или лицензиран доставчик на социална услуга за деца съгласно чл. 43б.“ § 8. Всички професионални приемни семейства, които имат сключен трудов договор с директор на дирекция „Социално подпомагане“ към датата на влизане в сила на този закон, имат право да поискат промяна на договора с избрания доставчик на социална услуга „приемна грижа“. В случай че приемното семейство не желае промяна на трудовия договор, неговото действие се запазва до изтичането на посочения в него срок. § 9. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за закрила на детето и в наредбата по чл. 31, ал. 6 от Закона за закрила на детето в срок до три месеца от влизането в сила на този закон. § 10. Министерският съвет приема необходимите изменения в Устройствения правилник на Агенцията за социално подпомагане в срок до един месец от влизането в сила на този закон. § 11. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за социално подпомагане в срок до три месеца от влизането в сила на този закон. § 12. Министърът на труда и социалната политика издава наредба за кариерното развитие на социалните работници в срок до 6 месеца от влизането в сила на този закон. § 13. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно съб­рание на 11 април 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 4049 УКАЗ № 160 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 11 април 2012 г. Издаден в София на 19 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г.) § 1. В чл. 1 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Този закон урежда обществените отношения, свързани с гарантирането на правото на гражданите в Република България на социално подпомагане чрез социални помощи и социални услуги.“ 2. В ал. 2 т. 3 се изменя така: „3. подкрепа за социално включване на лицата, които получават социални помощи, и на лицата, които ползват социални услуги;“. 3. Алинея 3 се изменя така: „(3) Социалното подпомагане се предоставя по начин, който запазва човешкото достойнство на гражданите, и се основава на социална работа, като се прилага индивидуален подход и комплексна оценка на потребностите на лицата и семействата.“ 4. Алинеи 4 и 5 се отменят. § 2. В чл. 2 се правят следните изменения и допълнения: 1. Алинеи 2 – 5 се изменят така: „(2) Социалното подпомагане се осъществява чрез: 1. предоставяне на помощи в пари и/или в натура за задоволяване на основни жизнени потребности на гражданите, когато това е невъзможно чрез труда им и притежаваното от тях имущество; 2. предоставяне на социални услуги. (3) Право на социални помощи имат българските граждани, семейства и съжителстващи лица, които поради здравни, възрастови, социални и други независещи от тях причини не могат сами чрез труда си или доходите, реализирани от притежавано имущество, или с помощта на задължените по чл. 140 от Семейния кодекс да ги издържат лица да осигуряват задоволяване на основните си жизнени потребности. (4) Получаването на месечни социални помощи се обвързва с полагането на общественополезен труд, освен в случаите на майчинство или когато възрастта и/или здравословното състояние на лицето не позволяват това. (5) Право на социални услуги имат българските граждани, семейства и съжителстващи лица, за които след оценка на потребностите се констатира, че се нуждаят от подкрепа с цел социално включване и гарантиране на независим живот.“ 2. Създава се нова ал. 6: „(6) От правата по ал. 3 и 5 се ползват и чужденците с разрешение за дългосрочно или постоянно пребиваване в Република България, чужденците, на които е предоставено убежище, статут на бежанец или хуманитарен статут, и чужденците, ползващи се от временна закрила, и лицата, за които това е предвидено в международен договор, по който Република България е страна.“ § 3. Член 3 се изменя така: „Чл. 3. При предоставяне на социални помощи и социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Агенцията за социално подпомагане: 1. изпълнява държавната политика за социално подпомагане; 2. осъществява дейност по предоставяне на социални помощи и социални услуги; 3. разработва единна система за оценка и контрол на дейностите на дирекциите „Социално подпомагане“ и осъществява специализиран контрол върху тях чрез инспектората на Агенцията за социално подпомагане; 4. координира и контролира дейностите по планиране и развитие на социалните услуги; 5. разработва критерии и стандарти за качество на социалните услуги, които се утвърждават с наредба на Министерския съвет по предложение на министъра на труда и социалната политика; 6. разрешава откриване, закриване, промяна на вида и капацитета на социални услуги, когато са делегирани от държавата дейности; 7. регистрира лицата по чл. 18, ал. 1, извършващи социални услуги, при условия и по ред, определени с правилника за прилагане на закона; 8. изготвя обобщени годишни отчети и анализи за дейността в областта на социалните помощи и социалните услуги, които представя на министъра на труда и социалната политика; 9. участва при изготвянето на проекти на нормативни актове в областта на социалните помощи и социалните услуги; 10. поддържа регистри на децата, които могат да бъдат осиновени при условията на пълно осиновяване, на осиновяващи при условията на пълно осиновяване и на утвърдените приемни семейства чрез регионалните дирекции за социално подпомагане; 11. извършва и други дейности, определени със закон или с акт на Министерския съвет.“ 2. Създава се ал. 3: „(3) Министърът на труда и социалната политика утвърждава наредба за кариерно развитие на социалните работници в Агенцията за социално подпомагане.“ § 5. Създава се чл. 6а: „Чл. 6а. (1) При изпълнение на служебните си задължения служителите на Агенцията за социално подпомагане и нейните териториални поделения имат право на парични средства за представително облекло за всяка календарна година. (2) Паричните средства по ал. 1 за държавните служители на Агенцията за социално подпомагане и нейните териториални поделения се предоставят при условия, ред и в размер, определени в Наредбата за служебното положение на държавните служители (обн., ДВ, бр. 23 от 2000 г.; попр., бр. 47 от 2000 г.; изм., бр. 53, 62 и 89 от 2000 г.; попр., бр. 90 от 2000 г.; изм., бр. 28 и 35 от 2001 г., Решение № 3901 от 2001 г. на Върховния административен съд – бр. 54 от 2001 г.; изм., бр. 108 от 2001 г., бр. 15, 67 и 115 от 2002 г., бр. 17, 59 и 109 от 2003 г., бр. 18 от 2004 г., бр. 50 и 83 от 2005 г., бр. 2, 46 и 68 от 2006 г., бр. 46, 64, 92 и 101 от 2008 г., бр. 21, 95 и 106 от 2011 г. и бр. 21 от 2012 г.). (3) Паричните средства по ал. 1 за служителите на Агенцията за социално подпомагане и нейните териториални поделения, които са назначени по трудов договор по Кодекса на труда, се предоставят при условия, ред и в размер, определени в наредба на министъра на труда и социалната политика, съгласувано с министъра на финансите.“ § 6. В чл. 14а, ал. 1 думата „писмен“ се заличава. Преходни и заключителни разпоредби § 7. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 21, ал. 1: а) в т. 6 буква „ж“ се отменя; б) в т. 9 думата „осигурява“ се заменя с „участва в“. 2. В чл. 27, ал. 5, изречение второ думите „директора на дирекция „Социално подпомагане“ се заменят със „съответния доставчик на социална услуга „приемна грижа“. 3. Член 31 се изменя така: „Чл. 31. (1) Приемно семейство са двама съпрузи или отделно лице, при което се настанява дете за отглеждане съгласно договор по чл. 27. Съпрузите или лицето от приемното семейство не са носители на родителските права и задължения. (2) Утвърждаването на кандидатите за приемно семейство се извършва от Комисията по приемна грижа, която се създава към регионалната дирекция за социално подпомагане. (3) Регионалната дирекция за социално подпомагане поддържа регистър на утвърдените приемни семейства. (4) Приемното семейство може да бъде и професионално, като в този случай то трябва да притежава и допълнителна квалификация за отглеждане на деца, придобита по реда на наредбата по ал. 6, и да сключи договор с доставчик на социална услуга „приемна грижа“. (5) Условията и редът за финансиране на професионалното приемно семейство се определят с правилника за прилагане на закона. (6) Условията и редът за кандидатстване, подбор и утвърждаване на приемни семейства и настаняване на деца в тях, както и съставът, организацията и функциите на Комисията по приемна грижа се определят с наредба на Министерския съвет по предложение на министъра на труда и социалната политика.“ 4. В чл. 34а: а) в ал. 1 след думата „грижа“ се поставя запетая и се добавя „като мярка за закрила на детето по чл. 4, ал. 1“; б) алинея 2 се изменя така: „(2) Семействата на роднини или близки, кандидатите за приемни семейства и утвърдените приемни семейства могат да бъдат подкрепяни чрез социалната услуга „приемна грижа“.“; в) създават се ал. 3 и 4: „(3) Социалната услуга „приемна грижа“ включва дейности по набиране и оценяване на кандидати за приемни семейства, обучение, взаимно адаптиране, подкрепа и наблюдение на отглеждането на детето. (4) Доставчик на социалната услуга „приемна грижа“ може да бъде дирекция „Социално подпомагане“, общината или лицензиран доставчик на социална услуга за деца съгласно чл. 43б.“ § 8. Всички професионални приемни семейства, които имат сключен трудов договор с директор на дирекция „Социално подпомагане“ към датата на влизане в сила на този закон, имат право да поискат промяна на договора с избрания доставчик на социална услуга „приемна грижа“. В случай че приемното семейство не желае промяна на трудовия договор, неговото действие се запазва до изтичането на посочения в него срок. § 9. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за закрила на детето и в наредбата по чл. 31, ал. 6 от Закона за закрила на детето в срок до три месеца от влизането в сила на този закон. § 10. Министерският съвет приема необходимите изменения в Устройствения правилник на Агенцията за социално подпомагане в срок до един месец от влизането в сила на този закон. § 11. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за социално подпомагане в срок до три месеца от влизането в сила на този закон. § 12. Министърът на труда и социалната политика издава наредба за кариерното развитие на социалните работници в срок до 6 месеца от влизането в сила на този закон. § 13. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно съб­рание на 11 април 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 4049 УКАЗ № 160 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 11 април 2012 г. Издаден в София на 19 април 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г.) § 1. В чл. 1 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Този закон урежда обществените отношения, свързани с гарантирането на правото на гражданите в Република България на социално подпомагане чрез социални помощи и социални услуги.“ 2. В ал. 2 т. 3 се изменя така: „3. подкрепа за социално включване на лицата, които получават социални помощи, и на лицата, които ползват социални услуги;“. 3. Алинея 3 се изменя така: „(3) Социалното подпомагане се предоставя по начин, който запазва човешкото достойнство на гражданите, и се основава на социална работа, като се прилага индивидуален подход и комплексна оценка на потребностите на лицата и семействата.“ 4. Алинеи 4 и 5 се отменят. § 2. В чл. 2 се правят следните изменения и допълнения: 1. Алинеи 2 – 5 се изменят така: „(2) Социалното подпомагане се осъществява чрез: 1. предоставяне на помощи в пари и/или в натура за задоволяване на основни жизнени потребности на гражданите, когато това е невъзможно чрез труда им и притежаваното от тях имущество; 2. предоставяне на социални услуги. (3) Право на социални помощи имат българските граждани, семейства и съжителстващи лица, които поради здравни, възрастови, социални и други независещи от тях причини не могат сами чрез труда си или доходите, реализирани от притежавано имущество, или с помощта на задължените по чл. 140 от Семейния кодекс да ги издържат лица да осигуряват задоволяване на основните си жизнени потребности. (4) Получаването на месечни социални помощи се обвързва с полагането на общественополезен труд, освен в случаите на майчинство или когато възрастта и/или здравословното състояние на лицето не позволяват това. (5) Право на социални услуги имат българските граждани, семейства и съжителстващи лица, за които след оценка на потребностите се констатира, че се нуждаят от подкрепа с цел социално включване и гарантиране на независим живот.“ 2. Създава се нова ал. 6: „(6) От правата по ал. 3 и 5 се ползват и чужденците с разрешение за дългосрочно или постоянно пребиваване в Република България, чужденците, на които е предоставено убежище, статут на бежанец или хуманитарен статут, и чужденците, ползващи се от временна закрила, и лицата, за които това е предвидено в международен договор, по който Република България е страна.“ § 3. Член 3 се изменя така: „Чл. 3. При предоставяне на социални помощи и социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Агенцията за социално подпомагане: 1. изпълнява държавната политика за социално подпомагане; 2. осъществява дейност по предоставяне на социални помощи и социални услуги; 3. разработва единна система за оценка и контрол на дейностите на дирекциите „Социално подпомагане“ и осъществява специализиран контрол върху тях чрез инспектората на Агенцията за социално подпомагане; 4. координира и контролира дейностите по планиране и развитие на социалните услуги; 5. разработва критерии и стандарти за качество на социалните услуги, които се утвърждават с наредба на Министерския съвет по предложение на министъра на труда и социалната политика; 6. разрешава откриване, закриване, промяна на вида и капацитета на социални услуги, когато са делегирани от държавата дейности; 7. регистрира лицата по чл. 18, ал. 1, извършващи социални услуги, при условия и по ред, определени с правилника за прилагане на закона; 8. изготвя обобщени годишни отчети и анализи за дейността в областта на социалните помощи и социалните услуги, които представя на министъра на труда и социалната политика; 9. участва при изготвянето на проекти на нормативни актове в областта на социалните помощи и социалните услуги; 10. поддържа регистри на децата, които могат да бъдат осиновени при условията на пълно осиновяване, на осиновяващи при условията на пълно осиновяване и на утвърдените приемни семейства чрез регионалните дирекции за социално подпомагане; 11. извършва и други дейности, определени със закон или с акт на Министерския съвет.“ 2. Създава се ал. 3: „(3) Министърът на труда и социалната политика утвърждава наредба за кариерно развитие на социалните работници в Агенцията за социално подпомагане.“ § 5. Създава се чл. 6а: „Чл. 6а. (1) При изпълнение на служебните си задължения служителите на Агенцията за социално подпомагане и нейните териториални поделения имат право на парични средства за представително облекло за всяка календарна година. (2) Паричните средства по ал. 1 за държавните служители на Агенцията за социално подпомагане и нейните териториални поделения се предоставят при условия, ред и в размер, определени в Наредбата за служебното положение на държавните служители (обн., ДВ, бр. 23 от 2000 г.; попр., бр. 47 от 2000 г.; изм., бр. 53, 62 и 89 от 2000 г.; попр., бр. 90 от 2000 г.; изм., бр. 28 и 35 от 2001 г., Решение № 3901 от 2001 г. на Върховния административен съд – бр. 54 от 2001 г.; изм., бр. 108 от 2001 г., бр. 15, 67 и 115 от 2002 г., бр. 17, 59 и 109 от 2003 г., бр. 18 от 2004 г., бр. 50 и 83 от 2005 г., бр. 2, 46 и 68 от 2006 г., бр. 46, 64, 92 и 101 от 2008 г., бр. 21, 95 и 106 от 2011 г. и бр. 21 от 2012 г.). (3) Паричните средства по ал. 1 за служителите на Агенцията за социално подпомагане и нейните териториални поделения, които са назначени по трудов договор по Кодекса на труда, се предоставят при условия, ред и в размер, определени в наредба на министъра на труда и социалната политика, съгласувано с министъра на финансите.“ § 6. В чл. 14а, ал. 1 думата „писмен“ се заличава. Преходни и заключителни разпоредби § 7. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г.) се правят следните изменения и допълнения: 1. В чл. 21, ал. 1: а) в т. 6 буква „ж“ се отменя; б) в т. 9 думата „осигурява“ се заменя с „участва в“. 2. В чл. 27, ал. 5, изречение второ думите „директора на дирекция „Социално подпомагане“ се заменят със „съответния доставчик на социална услуга „приемна грижа“. 3. Член 31 се изменя така: „Чл. 31. (1) Приемно семейство са двама съпрузи или отделно лице, при което се настанява дете за отглеждане съгласно договор по чл. 27. Съпрузите или лицето от приемното семейство не са носители на родителските права и задължения. (2) Утвърждаването на кандидатите за приемно семейство се извършва от Комисията по приемна грижа, която се създава към регионалната дирекция за социално подпомагане. (3) Регионалната дирекция за социално подпомагане поддържа регистър на утвърдените приемни семейства. (4) Приемното семейство може да бъде и професионално, като в този случай то трябва да притежава и допълнителна квалификация за отглеждане на деца, придобита по реда на наредбата по ал. 6, и да сключи договор с доставчик на социална услуга „приемна грижа“. (5) Условията и редът за финансиране на професионалното приемно семейство се определят с правилника за прилагане на закона. (6) Условията и редът за кандидатстване, подбор и утвърждаване на приемни семейства и настаняване на деца в тях, както и съставът, организацията и функциите на Комисията по приемна грижа се определят с наредба на Министерския съвет по предложение на министъра на труда и социалната политика.“ 4. В чл. 34а: а) в ал. 1 след думата „грижа“ се поставя запетая и се добавя „като мярка за закрила на детето по чл. 4, ал. 1“; б) алинея 2 се изменя така: „(2) Семействата на роднини или близки, кандидатите за приемни семейства и утвърдените приемни семейства могат да бъдат подкрепяни чрез социалната услуга „приемна грижа“.“; в) създават се ал. 3 и 4: „(3) Социалната услуга „приемна грижа“ включва дейности по набиране и оценяване на кандидати за приемни семейства, обучение, взаимно адаптиране, подкрепа и наблюдение на отглеждането на детето. (4) Доставчик на социалната услуга „приемна грижа“ може да бъде дирекция „Социално подпомагане“, общината или лицензиран доставчик на социална услуга за деца съгласно чл. 43б.“ § 8. Всички професионални приемни семейства, които имат сключен трудов договор с директор на дирекция „Социално подпомагане“ към датата на влизане в сила на този закон, имат право да поискат промяна на договора с избрания доставчик на социална услуга „приемна грижа“. В случай че приемното семейство не желае промяна на трудовия договор, неговото действие се запазва до изтичането на посочения в него срок. § 9. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за закрила на детето и в наредбата по чл. 31, ал. 6 от Закона за закрила на детето в срок до три месеца от влизането в сила на този закон. § 10. Министерският съвет приема необходимите изменения в Устройствения правилник на Агенцията за социално подпомагане в срок до един месец от влизането в сила на този закон. § 11. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за социално подпомагане в срок до три месеца от влизането в сила на този закон. § 12. Министърът на труда и социалната политика издава наредба за кариерното развитие на социалните работници в срок до 6 месеца от влизането в сила на този закон. § 13. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно съб­рание на 11 април 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 4049 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 11 април 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за социално подпомагане, приет от ХLI Народно събрание на 11 април 2012 г. Издаден в София на 19 април 2012 г. София на 19 април 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г.) за изменение и допълнение на Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г.) § 1. В чл. 1 се правят следните изменения: В чл. 1 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Този закон урежда обществените отношения, свързани с гарантирането на правото на гражданите в Република България на социално подпомагане чрез социални помощи и социални услуги.“ „(1) Този закон урежда обществените отношения, свързани с гарантирането на правото на гражданите в Република България на социално подпомагане чрез социални помощи и социални услуги.“ 2. В ал. 2 т. 3 се изменя така: 2. В ал. 2 т. 3 се изменя така: „3. подкрепа за социално включване на лицата, които получават социални помощи, и на лицата, които ползват социални услуги;“. „3. подкрепа за социално включване на лицата, които получават социални помощи, и на лицата, които ползват социални услуги;“. 3. Алинея 3 се изменя така: 3. Алинея 3 се изменя така: „(3) Социалното подпомагане се предоставя по начин, който запазва човешкото достойнство на гражданите, и се основава на социална работа, като се прилага индивидуален подход и комплексна оценка на потребностите на лицата и семействата.“ „(3) Социалното подпомагане се предоставя по начин, който запазва човешкото достойнство на гражданите, и се основава на социална работа, като се прилага индивидуален подход и комплексна оценка на потребностите на лицата и семействата.“ 4. Алинеи 4 и 5 се отменят. 4. Алинеи 4 и 5 се отменят. § 2. В чл. 2 се правят следните изменения и допълнения: В чл. 2 се правят следните изменения и допълнения: 1. Алинеи 2 – 5 се изменят така: 1. Алинеи 2 – 5 се изменят така: „(2) Социалното подпомагане се осъществява чрез: „(2) Социалното подпомагане се осъществява чрез: 1. предоставяне на помощи в пари и/или в натура за задоволяване на основни жизнени потребности на гражданите, когато това е невъзможно чрез труда им и притежаваното от тях имущество; 1. предоставяне на помощи в пари и/или в натура за задоволяване на основни жизнени потребности на гражданите, когато това е невъзможно чрез труда им и притежаваното от тях имущество; 2. предоставяне на социални услуги. 2. предоставяне на социални услуги. (3) Право на социални помощи имат българските граждани, семейства и съжителстващи лица, които поради здравни, възрастови, социални и други независещи от тях причини не могат сами чрез труда си или доходите, реализирани от притежавано имущество, или с помощта на задължените по чл. 140 от Семейния кодекс да ги издържат лица да осигуряват задоволяване на основните си жизнени потребности. (3) Право на социални помощи имат българските граждани, семейства и съжителстващи лица, които поради здравни, възрастови, социални и други независещи от тях причини не могат сами чрез труда си или доходите, реализирани от притежавано имущество, или с помощта на задължените по чл. 140 от Семейния кодекс да ги издържат лица да осигуряват задоволяване на основните си жизнени потребности. (4) Получаването на месечни социални помощи се обвързва с полагането на общественополезен труд, освен в случаите на майчинство или когато възрастта и/или здравословното състояние на лицето не позволяват това. (4) Получаването на месечни социални помощи се обвързва с полагането на общественополезен труд, освен в случаите на майчинство или когато възрастта и/или здравословното състояние на лицето не позволяват това. (5) Право на социални услуги имат българските граждани, семейства и съжителстващи лица, за които след оценка на потребностите се констатира, че се нуждаят от подкрепа с цел социално включване и гарантиране на независим живот.“ (5) Право на социални услуги имат българските граждани, семейства и съжителстващи лица, за които след оценка на потребностите се констатира, че се нуждаят от подкрепа с цел социално включване и гарантиране на независим живот.“ 2. Създава се нова ал. 6: 2. Създава се нова ал. 6: „(6) От правата по ал. 3 и 5 се ползват и чужденците с разрешение за дългосрочно или постоянно пребиваване в Република България, чужденците, на които е предоставено убежище, статут на бежанец или хуманитарен статут, и чужденците, ползващи се от временна закрила, и лицата, за които това е предвидено в международен договор, по който Република България е страна.“ „(6) От правата по ал. 3 и 5 се ползват и чужденците с разрешение за дългосрочно или постоянно пребиваване в Република България, чужденците, на които е предоставено убежище, статут на бежанец или хуманитарен статут, и чужденците, ползващи се от временна закрила, и лицата, за които това е предвидено в международен договор, по който Република България е страна.“ § 3. Член 3 се изменя така: Член 3 се изменя така: „Чл. 3. При предоставяне на социални помощи и социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна.“ „Чл. 3. При предоставяне на социални помощи и социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна.“ § 4. В чл. 6 се правят следните изменения и допълнения: В чл. 6 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Агенцията за социално подпомагане: „(1) Агенцията за социално подпомагане: 1. изпълнява държавната политика за социално подпомагане; 1. изпълнява държавната политика за социално подпомагане; 2. осъществява дейност по предоставяне на социални помощи и социални услуги; 2. осъществява дейност по предоставяне на социални помощи и социални услуги; 3. разработва единна система за оценка и контрол на дейностите на дирекциите „Социално подпомагане“ и осъществява специализиран контрол върху тях чрез инспектората на Агенцията за социално подпомагане; 3. разработва единна система за оценка и контрол на дейностите на дирекциите „Социално подпомагане“ и осъществява специализиран контрол върху тях чрез инспектората на Агенцията за социално подпомагане; 4. координира и контролира дейностите по планиране и развитие на социалните услуги; 4. координира и контролира дейностите по планиране и развитие на социалните услуги; 5. разработва критерии и стандарти за качество на социалните услуги, които се утвърждават с наредба на Министерския съвет по предложение на министъра на труда и социалната политика; 5. разработва критерии и стандарти за качество на социалните услуги, които се утвърждават с наредба на Министерския съвет по предложение на министъра на труда и социалната политика; 6. разрешава откриване, закриване, промяна на вида и капацитета на социални услуги, когато са делегирани от държавата дейности; 6. разрешава откриване, закриване, промяна на вида и капацитета на социални услуги, когато са делегирани от държавата дейности; 7. регистрира лицата по чл. 18, ал. 1, извършващи социални услуги, при условия и по ред, определени с правилника за прилагане на закона; 7. регистрира лицата по чл. 18, ал. 1, извършващи социални услуги, при условия и по ред, определени с правилника за прилагане на закона; 8. изготвя обобщени годишни отчети и анализи за дейността в областта на социалните помощи и социалните услуги, които представя на министъра на труда и социалната политика; 8. изготвя обобщени годишни отчети и анализи за дейността в областта на социалните помощи и социалните услуги, които представя на министъра на труда и социалната политика; 9. участва при изготвянето на проекти на нормативни актове в областта на социалните помощи и социалните услуги; 9. участва при изготвянето на проекти на нормативни актове в областта на социалните помощи и социалните услуги; 10. поддържа регистри на децата, които могат да бъдат осиновени при условията на пълно осиновяване, на осиновяващи при условията на пълно осиновяване и на утвърдените приемни семейства чрез регионалните дирекции за социално подпомагане; 10. поддържа регистри на децата, които могат да бъдат осиновени при условията на пълно осиновяване, на осиновяващи при условията на пълно осиновяване и на утвърдените приемни семейства чрез регионалните дирекции за социално подпомагане; 11. извършва и други дейности, определени със закон или с акт на Министерския съвет.“ 11. извършва и други дейности, определени със закон или с акт на Министерския съвет.“ „(3) Министърът на труда и социалната политика утвърждава наредба за кариерно развитие на социалните работници в Агенцията за социално подпомагане.“ „(3) Министърът на труда и социалната политика утвърждава наредба за кариерно развитие на социалните работници в Агенцията за социално подпомагане.“ § 5. Създава се чл. 6а: „Чл. 6а. (1) При изпълнение на служебните си задължения служителите на Агенцията за социално подпомагане и нейните териториални поделения имат право на парични средства за представително облекло за всяка календарна година. „Чл. 6а. (1) При изпълнение на служебните си задължения служителите на Агенцията за социално подпомагане и нейните териториални поделения имат право на парични средства за представително облекло за всяка календарна година. (2) Паричните средства по ал. 1 за държавните служители на Агенцията за социално подпомагане и нейните териториални поделения се предоставят при условия, ред и в размер, определени в Наредбата за служебното положение на държавните служители (обн., ДВ, бр. 23 от 2000 г.; попр., бр. 47 от 2000 г.; изм., бр. 53, 62 и 89 от 2000 г.; попр., бр. 90 от 2000 г.; изм., бр. 28 и 35 от 2001 г., Решение № 3901 от 2001 г. на Върховния административен съд – бр. 54 от 2001 г.; изм., бр. 108 от 2001 г., бр. 15, 67 и 115 от 2002 г., бр. 17, 59 и 109 от 2003 г., бр. 18 от 2004 г., бр. 50 и 83 от 2005 г., бр. 2, 46 и 68 от 2006 г., бр. 46, 64, 92 и 101 от 2008 г., бр. 21, 95 и 106 от 2011 г. и бр. 21 от 2012 г.). (2) Паричните средства по ал. 1 за държавните служители на Агенцията за социално подпомагане и нейните териториални поделения се предоставят при условия, ред и в размер, определени в Наредбата за служебното положение на държавните служители (обн., ДВ, бр. 23 от 2000 г.; попр., бр. 47 от 2000 г.; изм., бр. 53, 62 и 89 от 2000 г.; попр., бр. 90 от 2000 г.; изм., бр. 28 и 35 от 2001 г., Решение № 3901 от 2001 г. на Върховния административен съд – бр. 54 от 2001 г.; изм., бр. 108 от 2001 г., бр. 15, 67 и 115 от 2002 г., бр. 17, 59 и 109 от 2003 г., бр. 18 от 2004 г., бр. 50 и 83 от 2005 г., бр. 2, 46 и 68 от 2006 г., бр. 46, 64, 92 и 101 от 2008 г., бр. 21, 95 и 106 от 2011 г. и бр. 21 от 2012 г.). (3) Паричните средства по ал. 1 за служителите на Агенцията за социално подпомагане и нейните териториални поделения, които са назначени по трудов договор по Кодекса на труда, се предоставят при условия, ред и в размер, определени в наредба на министъра на труда и социалната политика, съгласувано с министъра на финансите.“ (3) Паричните средства по ал. 1 за служителите на Агенцията за социално подпомагане и нейните териториални поделения, които са назначени по трудов договор по Кодекса на труда, се предоставят при условия, ред и в размер, определени в наредба на министъра на труда и социалната политика, съгласувано с министъра на финансите.“ § 6. В чл. 14а, ал. 1 думата „писмен“ се заличава. В чл. 14а, ал. 1 думата „писмен“ се заличава. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 7. В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г.) се правят следните изменения и допълнения: В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г.) се правят следните изменения и допълнения: а) в т. 6 буква „ж“ се отменя; а) в т. 6 буква „ж“ се отменя; б) в т. 9 думата „осигурява“ се заменя с „участва в“. б) в т. 9 думата „осигурява“ се заменя с „участва в“. 2. В чл. 27, ал. 5, изречение второ думите „директора на дирекция „Социално подпомагане“ се заменят със „съответния доставчик на социална услуга „приемна грижа“. 2. В чл. 27, ал. 5, изречение второ думите „директора на дирекция „Социално подпомагане“ се заменят със „съответния доставчик на социална услуга „приемна грижа“. 3. Член 31 се изменя така: 3. Член 31 се изменя така: „Чл. 31. (1) Приемно семейство са двама съпрузи или отделно лице, при което се настанява дете за отглеждане съгласно договор по чл. 27. Съпрузите или лицето от приемното семейство не са носители на родителските права и задължения. „Чл. 31. (1) Приемно семейство са двама съпрузи или отделно лице, при което се настанява дете за отглеждане съгласно договор по чл. 27. Съпрузите или лицето от приемното семейство не са носители на родителските права и задължения. (2) Утвърждаването на кандидатите за приемно семейство се извършва от Комисията по приемна грижа, която се създава към регионалната дирекция за социално подпомагане. (2) Утвърждаването на кандидатите за приемно семейство се извършва от Комисията по приемна грижа, която се създава към регионалната дирекция за социално подпомагане. (3) Регионалната дирекция за социално подпомагане поддържа регистър на утвърдените приемни семейства. (3) Регионалната дирекция за социално подпомагане поддържа регистър на утвърдените приемни семейства. (4) Приемното семейство може да бъде и професионално, като в този случай то трябва да притежава и допълнителна квалификация за отглеждане на деца, придобита по реда на наредбата по ал. 6, и да сключи договор с доставчик на социална услуга „приемна грижа“. (4) Приемното семейство може да бъде и професионално, като в този случай то трябва да притежава и допълнителна квалификация за отглеждане на деца, придобита по реда на наредбата по ал. 6, и да сключи договор с доставчик на социална услуга „приемна грижа“. (5) Условията и редът за финансиране на професионалното приемно семейство се определят с правилника за прилагане на закона. (5) Условията и редът за финансиране на професионалното приемно семейство се определят с правилника за прилагане на закона. (6) Условията и редът за кандидатстване, подбор и утвърждаване на приемни семейства и настаняване на деца в тях, както и съставът, организацията и функциите на Комисията по приемна грижа се определят с наредба на Министерския съвет по предложение на министъра на труда и социалната политика.“ (6) Условията и редът за кандидатстване, подбор и утвърждаване на приемни семейства и настаняване на деца в тях, както и съставът, организацията и функциите на Комисията по приемна грижа се определят с наредба на Министерския съвет по предложение на министъра на труда и социалната политика.“ а) в ал. 1 след думата „грижа“ се поставя запетая и се добавя „като мярка за закрила на детето по чл. 4, ал. 1“; а) в ал. 1 след думата „грижа“ се поставя запетая и се добавя „като мярка за закрила на детето по чл. 4, ал. 1“; б) алинея 2 се изменя така: б) алинея 2 се изменя така: „(2) Семействата на роднини или близки, кандидатите за приемни семейства и утвърдените приемни семейства могат да бъдат подкрепяни чрез социалната услуга „приемна грижа“.“; „(2) Семействата на роднини или близки, кандидатите за приемни семейства и утвърдените приемни семейства могат да бъдат подкрепяни чрез социалната услуга „приемна грижа“.“; в) създават се ал. 3 и 4: в) създават се ал. 3 и 4: „(3) Социалната услуга „приемна грижа“ включва дейности по набиране и оценяване на кандидати за приемни семейства, обучение, взаимно адаптиране, подкрепа и наблюдение на отглеждането на детето. „(3) Социалната услуга „приемна грижа“ включва дейности по набиране и оценяване на кандидати за приемни семейства, обучение, взаимно адаптиране, подкрепа и наблюдение на отглеждането на детето. (4) Доставчик на социалната услуга „приемна грижа“ може да бъде дирекция „Социално подпомагане“, общината или лицензиран доставчик на социална услуга за деца съгласно чл. 43б.“ (4) Доставчик на социалната услуга „приемна грижа“ може да бъде дирекция „Социално подпомагане“, общината или лицензиран доставчик на социална услуга за деца съгласно чл. 43б.“ § 8. Всички професионални приемни семейства, които имат сключен трудов договор с директор на дирекция „Социално подпомагане“ към датата на влизане в сила на този закон, имат право да поискат промяна на договора с избрания доставчик на социална услуга „приемна грижа“. В случай че приемното семейство не желае промяна на трудовия договор, неговото действие се запазва до изтичането на посочения в него срок. Всички професионални приемни семейства, които имат сключен трудов договор с директор на дирекция „Социално подпомагане“ към датата на влизане в сила на този закон, имат право да поискат промяна на договора с избрания доставчик на социална услуга „приемна грижа“. В случай че приемното семейство не желае промяна на трудовия договор, неговото действие се запазва до изтичането на посочения в него срок. § 9. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за закрила на детето и в наредбата по чл. 31, ал. 6 от Закона за закрила на детето в срок до три месеца от влизането в сила на този закон. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за закрила на детето и в наредбата по чл. 31, ал. 6 от Закона за закрила на детето в срок до три месеца от влизането в сила на този закон. § 10. Министерският съвет приема необходимите изменения в Устройствения правилник на Агенцията за социално подпомагане в срок до един месец от влизането в сила на този закон. Министерският съвет приема необходимите изменения в Устройствения правилник на Агенцията за социално подпомагане в срок до един месец от влизането в сила на този закон. § 11. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за социално подпомагане в срок до три месеца от влизането в сила на този закон. Министерският съвет приема необходимите изменения в Правилника за прилагане на Закона за социално подпомагане в срок до три месеца от влизането в сила на този закон. § 12. Министърът на труда и социалната политика издава наредба за кариерното развитие на социалните работници в срок до 6 месеца от влизането в сила на този закон. Министърът на труда и социалната политика издава наредба за кариерното развитие на социалните работници в срок до 6 месеца от влизането в сила на този закон. § 13. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 41-ото Народно съб­рание на 11 април 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно съб­рание на 11 април 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов За председател на Народното събрание: Анастас Анастасов Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:36:29.662Z",
    "processingTime": 12475,
    "textLength": 139777
  }
}