{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13918",
  "lawId": "13918",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за статистика на вътрешнообщностната търговия със стоки Дата на приемане 16/05/2012 Държавен вестник брой 40 / 2012 г. Законопроект Законопроект за статистика на вътрешнообщностната търговия със стоки УКАЗ № 192 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за статистика на вътрешнообщностната търговия със стоки, приет от ХLI Народно събрание на 16 май 2012 г. Издаден в София на 23 май 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за статистика на вътрешнообщностната търговия със стоки Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област: а) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“; б) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.); в) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“; г) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки; д) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.); e) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.); 2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки; 3. системата „Интрастат“. (2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет. Глава втора КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. Компетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“. Чл. 3. (1) Националният статистически институт: 1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“; 3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004; 6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки; 8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс. (2) Националната агенция за приходите: 1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004; 6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон; 7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 8. създава и поддържа регистър на задължените лица по системата „Интрастат“. (3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004. Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“. Глава трета СИСТЕМА „ИНТРАСТАТ“ Чл. 6. (1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз. (2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите. Чл. 7. Задължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004. Чл. 8. (1) Интрастат декларации са: 1. месечни декларации за пристигания или изпращания; 2. коригиращи декларации за пристигания или изпращания. (2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация). (3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11. (7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6. (3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6. Глава четвърта КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността; 2. обосновка на причините за искането. (3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс. (5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката. (6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката. (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1. § 2. По смисъла на този закон: 1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2. 2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период. 3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. „Системно“ е извършването на три или повече нарушения в продължение на две години. 5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация. 7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11. § 10. За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки. § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“. § 12. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: „§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“ § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5040 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за статистика на вътрешнообщностната търговия със стоки Дата на приемане 16/05/2012 Държавен вестник брой 40 / 2012 г. Законопроект Законопроект за статистика на вътрешнообщностната търговия със стоки УКАЗ № 192 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за статистика на вътрешнообщностната търговия със стоки, приет от ХLI Народно събрание на 16 май 2012 г. Издаден в София на 23 май 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за статистика на вътрешнообщностната търговия със стоки Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област: а) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“; б) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.); в) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“; г) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки; д) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.); e) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.); 2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки; 3. системата „Интрастат“. (2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет. Глава втора КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. Компетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“. Чл. 3. (1) Националният статистически институт: 1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“; 3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004; 6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки; 8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс. (2) Националната агенция за приходите: 1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004; 6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон; 7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 8. създава и поддържа регистър на задължените лица по системата „Интрастат“. (3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004. Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“. Глава трета СИСТЕМА „ИНТРАСТАТ“ Чл. 6. (1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз. (2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите. Чл. 7. Задължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004. Чл. 8. (1) Интрастат декларации са: 1. месечни декларации за пристигания или изпращания; 2. коригиращи декларации за пристигания или изпращания. (2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация). (3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11. (7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6. (3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6. Глава четвърта КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността; 2. обосновка на причините за искането. (3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс. (5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката. (6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката. (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1. § 2. По смисъла на този закон: 1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2. 2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период. 3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. „Системно“ е извършването на три или повече нарушения в продължение на две години. 5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация. 7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11. § 10. За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки. § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“. § 12. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: „§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“ § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5040 Начало Законодателство Закони Закони Закон за статистика на вътрешнообщностната търговия със стоки Дата на приемане 16/05/2012 Държавен вестник брой 40 / 2012 г. Законопроект Законопроект за статистика на вътрешнообщностната търговия със стоки УКАЗ № 192 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за статистика на вътрешнообщностната търговия със стоки, приет от ХLI Народно събрание на 16 май 2012 г. Издаден в София на 23 май 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за статистика на вътрешнообщностната търговия със стоки Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област: а) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“; б) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.); в) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“; г) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки; д) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.); e) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.); 2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки; 3. системата „Интрастат“. (2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет. Глава втора КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. Компетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“. Чл. 3. (1) Националният статистически институт: 1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“; 3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004; 6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки; 8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс. (2) Националната агенция за приходите: 1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004; 6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон; 7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 8. създава и поддържа регистър на задължените лица по системата „Интрастат“. (3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004. Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“. Глава трета СИСТЕМА „ИНТРАСТАТ“ Чл. 6. (1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз. (2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите. Чл. 7. Задължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004. Чл. 8. (1) Интрастат декларации са: 1. месечни декларации за пристигания или изпращания; 2. коригиращи декларации за пристигания или изпращания. (2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация). (3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11. (7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6. (3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6. Глава четвърта КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността; 2. обосновка на причините за искането. (3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс. (5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката. (6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката. (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1. § 2. По смисъла на този закон: 1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2. 2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период. 3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. „Системно“ е извършването на три или повече нарушения в продължение на две години. 5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация. 7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11. § 10. За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки. § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“. § 12. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: „§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“ § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5040 Начало Законодателство Закони Начало Законодателство Закони Закон за статистика на вътрешнообщностната търговия със стоки Дата на приемане 16/05/2012 Държавен вестник брой 40 / 2012 г. Законопроект Законопроект за статистика на вътрешнообщностната търговия със стоки УКАЗ № 192 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за статистика на вътрешнообщностната търговия със стоки, приет от ХLI Народно събрание на 16 май 2012 г. Издаден в София на 23 май 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за статистика на вътрешнообщностната търговия със стоки Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област: а) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“; б) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.); в) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“; г) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки; д) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.); e) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.); 2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки; 3. системата „Интрастат“. (2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет. Глава втора КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. Компетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“. Чл. 3. (1) Националният статистически институт: 1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“; 3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004; 6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки; 8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс. (2) Националната агенция за приходите: 1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004; 6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон; 7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 8. създава и поддържа регистър на задължените лица по системата „Интрастат“. (3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004. Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“. Глава трета СИСТЕМА „ИНТРАСТАТ“ Чл. 6. (1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз. (2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите. Чл. 7. Задължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004. Чл. 8. (1) Интрастат декларации са: 1. месечни декларации за пристигания или изпращания; 2. коригиращи декларации за пристигания или изпращания. (2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация). (3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11. (7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6. (3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6. Глава четвърта КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността; 2. обосновка на причините за искането. (3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс. (5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката. (6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката. (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1. § 2. По смисъла на този закон: 1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2. 2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период. 3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. „Системно“ е извършването на три или повече нарушения в продължение на две години. 5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация. 7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11. § 10. За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки. § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“. § 12. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: „§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“ § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5040 Закон за статистика на вътрешнообщностната търговия със стоки Закон за статистика на вътрешнообщностната търговия със стоки Дата на приемане 16/05/2012 Държавен вестник брой 40 / 2012 г. Законопроект Законопроект за статистика на вътрешнообщностната търговия със стоки Дата на приемане 16/05/2012 Държавен вестник брой 40 / 2012 г. Законопроект Законопроект за статистика на вътрешнообщностната търговия със стоки УКАЗ № 192 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за статистика на вътрешнообщностната търговия със стоки, приет от ХLI Народно събрание на 16 май 2012 г. Издаден в София на 23 май 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за статистика на вътрешнообщностната търговия със стоки Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област: а) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“; б) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.); в) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“; г) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки; д) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.); e) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.); 2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки; 3. системата „Интрастат“. (2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет. Глава втора КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. Компетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“. Чл. 3. (1) Националният статистически институт: 1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“; 3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004; 6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки; 8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс. (2) Националната агенция за приходите: 1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004; 6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон; 7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 8. създава и поддържа регистър на задължените лица по системата „Интрастат“. (3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004. Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“. Глава трета СИСТЕМА „ИНТРАСТАТ“ Чл. 6. (1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз. (2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите. Чл. 7. Задължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004. Чл. 8. (1) Интрастат декларации са: 1. месечни декларации за пристигания или изпращания; 2. коригиращи декларации за пристигания или изпращания. (2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация). (3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11. (7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6. (3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6. Глава четвърта КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността; 2. обосновка на причините за искането. (3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс. (5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката. (6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката. (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1. § 2. По смисъла на този закон: 1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2. 2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период. 3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. „Системно“ е извършването на три или повече нарушения в продължение на две години. 5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация. 7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11. § 10. За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки. § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“. § 12. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: „§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“ § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5040 УКАЗ № 192 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за статистика на вътрешнообщностната търговия със стоки, приет от ХLI Народно събрание на 16 май 2012 г. Издаден в София на 23 май 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за статистика на вътрешнообщностната търговия със стоки Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област: а) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“; б) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.); в) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“; г) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки; д) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.); e) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.); 2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки; 3. системата „Интрастат“. (2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет. Глава втора КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. Компетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“. Чл. 3. (1) Националният статистически институт: 1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“; 3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004; 6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки; 8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс. (2) Националната агенция за приходите: 1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004; 6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон; 7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 8. създава и поддържа регистър на задължените лица по системата „Интрастат“. (3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004. Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“. Глава трета СИСТЕМА „ИНТРАСТАТ“ Чл. 6. (1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз. (2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите. Чл. 7. Задължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004. Чл. 8. (1) Интрастат декларации са: 1. месечни декларации за пристигания или изпращания; 2. коригиращи декларации за пристигания или изпращания. (2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация). (3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11. (7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6. (3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6. Глава четвърта КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността; 2. обосновка на причините за искането. (3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс. (5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката. (6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката. (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1. § 2. По смисъла на този закон: 1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2. 2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период. 3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. „Системно“ е извършването на три или повече нарушения в продължение на две години. 5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация. 7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11. § 10. За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки. § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“. § 12. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: „§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“ § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5040 УКАЗ № 192 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за статистика на вътрешнообщностната търговия със стоки, приет от ХLI Народно събрание на 16 май 2012 г. Издаден в София на 23 май 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за статистика на вътрешнообщностната търговия със стоки Глава първа ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област: а) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“; б) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.); в) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“; г) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки; д) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.); e) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.); 2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки; 3. системата „Интрастат“. (2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет. Глава втора КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. Компетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“. Чл. 3. (1) Националният статистически институт: 1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“; 3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004; 6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки; 8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс. (2) Националната агенция за приходите: 1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004; 6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон; 7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 8. създава и поддържа регистър на задължените лица по системата „Интрастат“. (3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004. Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“. Глава трета СИСТЕМА „ИНТРАСТАТ“ Чл. 6. (1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз. (2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите. Чл. 7. Задължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004. Чл. 8. (1) Интрастат декларации са: 1. месечни декларации за пристигания или изпращания; 2. коригиращи декларации за пристигания или изпращания. (2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация). (3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11. (7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6. (3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6. Глава четвърта КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността; 2. обосновка на причините за искането. (3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс. (5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката. (6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката. (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1. § 2. По смисъла на този закон: 1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2. 2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период. 3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. „Системно“ е извършването на три или повече нарушения в продължение на две години. 5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация. 7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11. § 10. За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки. § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“. § 12. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: „§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“ § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5040 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за статистика на вътрешнообщностната търговия със стоки, приет от ХLI Народно събрание на 16 май 2012 г. Да се обнародва в „Държавен вестник“ Законът за статистика на вътрешнообщностната търговия със стоки, приет от ХLI Народно събрание на 16 май 2012 г. Издаден в София на 23 май 2012 г. София на 23 май 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: за статистика на вътрешнообщностната търговия със стоки за статистика на вътрешнообщностната търговия със стоки Чл. 1. (1) Този закон урежда: (1) Този закон урежда: 1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област: 1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област: а) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“; а) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“; б) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.); б) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.); в) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“; в) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“; г) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки; г) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки; д) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.); д) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.); e) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.); e) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.); 2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки; 2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки; 3. системата „Интрастат“. 3. системата „Интрастат“. (2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет. (2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет. КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. Компетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“. Компетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“. Чл. 3. (1) Националният статистически институт: (1) Националният статистически институт: 1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004; 1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“; 3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници; 3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004; 5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004; 6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки; 7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки; 8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс. 8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс. (2) Националната агенция за приходите: (2) Националната агенция за приходите: 1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни; 3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004; 5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004; 6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон; 6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон; 7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004; 8. създава и поддържа регистър на задължените лица по системата „Интрастат“. 8. създава и поддържа регистър на задължените лица по системата „Интрастат“. (3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004. (3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004. Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004. (1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“. Чл. 6. (1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз. (1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз. (2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите. (2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите. Чл. 7. Задължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004. Задължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004. Чл. 8. (1) Интрастат декларации са: (1) Интрастат декларации са: 1. месечни декларации за пристигания или изпращания; 1. месечни декларации за пристигания или изпращания; 2. коригиращи декларации за пристигания или изпращания. 2. коригиращи декларации за пристигания или изпращания. (2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация). (2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация). (3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации. (3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис. (1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за при ходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. (2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода. (5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11. (7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5. (7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6. (3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6. (3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни: (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. 2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: (2) Към искането по ал. 1 се прилагат: 1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността; 1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността; 2. обосновка на причините за искането. 2. обосновка на причините за искането. (3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането. (3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс. (5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката. (5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката. (6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт: (6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. (7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката. (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1. § 2. По смисъла на този закон: По смисъла на този закон: 1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2. 1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2. 2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период. 2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период. 3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. „Системно“ е извършването на три или повече нарушения в продължение на две години. 4. „Системно“ е извършването на три или повече нарушения в продължение на две години. 5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация. 6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация. 7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс. 7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11. § 10. За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки. За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки. § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“. § 12. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: „§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. „§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“ (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“ § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:40:34.187Z",
    "processingTime": 12439,
    "textLength": 247972
  }
}