{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13940",
  "lawId": "13940",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 291 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 30 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.) § 1. В чл. 16г, ал. 2 се създава т. 9: „9. издава сертификати на персонала на: а) летищния оператор, който извършва контрол за сигурност; б) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“ § 2. В чл. 16д се правят следните изменения и допълнения: 1. Създава се нова ал. 3 и ал. 4 – 7: „(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1. (4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“. (5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му. (6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1. (7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“ 2. Досегашната ал. 3 става ал. 8. § 3. В чл. 16ж се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“ 2. Създава се нова ал. 2: „(2) Специализираното звено по ал. 1: 1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти; 2. организира, участва и ръководи разследването във връзка с безопасността; 3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития; 4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития; 5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие; 6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“; 7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“ § 4. В чл. 43 ал. 6 се изменя така: „(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“ § 5. В чл. 120, ал. 4 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“. 2. Точка 26 се отменя. § 6. В чл. 122 се правят следните допълнения: 1. В ал. 1 след думата „определя“ се добавя „с наредба“. 2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“ § 7. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“. 2. Алинея 3 се изменя така: „(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“ 3. Алинея 6 се изменя така: „(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“ § 8. В чл. 143 се правят следните допълнения: 1. В ал. 1 се създават т. 17 – 19: „17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие; 18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие; 19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“ 2. В ал. 3 се създава т. 1а: „1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“. § 9. В чл. 144 се създават т. 16 и 17: „16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент; 17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“ § 10. В чл. 148 се правят следните допълнения: 1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая. 2. Създават се ал. 4 и 5: „(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията. (5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“ § 11. В § 3 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което: а) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците; б) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора); в) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“ 2. Точка 34 се изменя така: „34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“ 3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“. 4. Създават се т. 67 – 70: „67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността. 68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието. 69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици: а) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването; б) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа); в) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие; г) нараняване на вътрешен орган; д) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност; е) доказано излагане на заразни вещества или вредна радиация. 70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“ Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7209 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 291 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 30 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.) § 1. В чл. 16г, ал. 2 се създава т. 9: „9. издава сертификати на персонала на: а) летищния оператор, който извършва контрол за сигурност; б) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“ § 2. В чл. 16д се правят следните изменения и допълнения: 1. Създава се нова ал. 3 и ал. 4 – 7: „(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1. (4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“. (5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му. (6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1. (7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“ 2. Досегашната ал. 3 става ал. 8. § 3. В чл. 16ж се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“ 2. Създава се нова ал. 2: „(2) Специализираното звено по ал. 1: 1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти; 2. организира, участва и ръководи разследването във връзка с безопасността; 3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития; 4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития; 5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие; 6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“; 7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“ § 4. В чл. 43 ал. 6 се изменя така: „(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“ § 5. В чл. 120, ал. 4 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“. 2. Точка 26 се отменя. § 6. В чл. 122 се правят следните допълнения: 1. В ал. 1 след думата „определя“ се добавя „с наредба“. 2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“ § 7. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“. 2. Алинея 3 се изменя така: „(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“ 3. Алинея 6 се изменя така: „(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“ § 8. В чл. 143 се правят следните допълнения: 1. В ал. 1 се създават т. 17 – 19: „17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие; 18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие; 19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“ 2. В ал. 3 се създава т. 1а: „1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“. § 9. В чл. 144 се създават т. 16 и 17: „16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент; 17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“ § 10. В чл. 148 се правят следните допълнения: 1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая. 2. Създават се ал. 4 и 5: „(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията. (5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“ § 11. В § 3 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което: а) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците; б) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора); в) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“ 2. Точка 34 се изменя така: „34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“ 3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“. 4. Създават се т. 67 – 70: „67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността. 68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието. 69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици: а) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването; б) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа); в) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие; г) нараняване на вътрешен орган; д) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност; е) доказано излагане на заразни вещества или вредна радиация. 70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“ Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7209 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 291 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 30 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.) § 1. В чл. 16г, ал. 2 се създава т. 9: „9. издава сертификати на персонала на: а) летищния оператор, който извършва контрол за сигурност; б) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“ § 2. В чл. 16д се правят следните изменения и допълнения: 1. Създава се нова ал. 3 и ал. 4 – 7: „(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1. (4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“. (5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му. (6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1. (7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“ 2. Досегашната ал. 3 става ал. 8. § 3. В чл. 16ж се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“ 2. Създава се нова ал. 2: „(2) Специализираното звено по ал. 1: 1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти; 2. организира, участва и ръководи разследването във връзка с безопасността; 3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития; 4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития; 5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие; 6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“; 7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“ § 4. В чл. 43 ал. 6 се изменя така: „(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“ § 5. В чл. 120, ал. 4 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“. 2. Точка 26 се отменя. § 6. В чл. 122 се правят следните допълнения: 1. В ал. 1 след думата „определя“ се добавя „с наредба“. 2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“ § 7. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“. 2. Алинея 3 се изменя така: „(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“ 3. Алинея 6 се изменя така: „(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“ § 8. В чл. 143 се правят следните допълнения: 1. В ал. 1 се създават т. 17 – 19: „17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие; 18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие; 19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“ 2. В ал. 3 се създава т. 1а: „1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“. § 9. В чл. 144 се създават т. 16 и 17: „16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент; 17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“ § 10. В чл. 148 се правят следните допълнения: 1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая. 2. Създават се ал. 4 и 5: „(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията. (5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“ § 11. В § 3 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което: а) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците; б) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора); в) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“ 2. Точка 34 се изменя така: „34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“ 3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“. 4. Създават се т. 67 – 70: „67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността. 68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието. 69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици: а) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването; б) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа); в) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие; г) нараняване на вътрешен орган; д) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност; е) доказано излагане на заразни вещества или вредна радиация. 70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“ Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7209 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 291 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 30 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.) § 1. В чл. 16г, ал. 2 се създава т. 9: „9. издава сертификати на персонала на: а) летищния оператор, който извършва контрол за сигурност; б) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“ § 2. В чл. 16д се правят следните изменения и допълнения: 1. Създава се нова ал. 3 и ал. 4 – 7: „(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1. (4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“. (5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му. (6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1. (7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“ 2. Досегашната ал. 3 става ал. 8. § 3. В чл. 16ж се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“ 2. Създава се нова ал. 2: „(2) Специализираното звено по ал. 1: 1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти; 2. организира, участва и ръководи разследването във връзка с безопасността; 3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития; 4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития; 5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие; 6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“; 7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“ § 4. В чл. 43 ал. 6 се изменя така: „(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“ § 5. В чл. 120, ал. 4 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“. 2. Точка 26 се отменя. § 6. В чл. 122 се правят следните допълнения: 1. В ал. 1 след думата „определя“ се добавя „с наредба“. 2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“ § 7. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“. 2. Алинея 3 се изменя така: „(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“ 3. Алинея 6 се изменя така: „(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“ § 8. В чл. 143 се правят следните допълнения: 1. В ал. 1 се създават т. 17 – 19: „17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие; 18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие; 19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“ 2. В ал. 3 се създава т. 1а: „1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“. § 9. В чл. 144 се създават т. 16 и 17: „16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент; 17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“ § 10. В чл. 148 се правят следните допълнения: 1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая. 2. Създават се ал. 4 и 5: „(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията. (5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“ § 11. В § 3 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което: а) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците; б) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора); в) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“ 2. Точка 34 се изменя така: „34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“ 3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“. 4. Създават се т. 67 – 70: „67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността. 68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието. 69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици: а) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването; б) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа); в) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие; г) нараняване на вътрешен орган; д) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност; е) доказано излагане на заразни вещества или вредна радиация. 70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“ Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7209 Закон за изменение и допълнение на Закона за гражданското въздухоплаване Закон за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за гражданското въздухоплаване УКАЗ № 291 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 30 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.) § 1. В чл. 16г, ал. 2 се създава т. 9: „9. издава сертификати на персонала на: а) летищния оператор, който извършва контрол за сигурност; б) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“ § 2. В чл. 16д се правят следните изменения и допълнения: 1. Създава се нова ал. 3 и ал. 4 – 7: „(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1. (4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“. (5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му. (6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1. (7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“ 2. Досегашната ал. 3 става ал. 8. § 3. В чл. 16ж се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“ 2. Създава се нова ал. 2: „(2) Специализираното звено по ал. 1: 1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти; 2. организира, участва и ръководи разследването във връзка с безопасността; 3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития; 4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития; 5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие; 6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“; 7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“ § 4. В чл. 43 ал. 6 се изменя така: „(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“ § 5. В чл. 120, ал. 4 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“. 2. Точка 26 се отменя. § 6. В чл. 122 се правят следните допълнения: 1. В ал. 1 след думата „определя“ се добавя „с наредба“. 2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“ § 7. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“. 2. Алинея 3 се изменя така: „(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“ 3. Алинея 6 се изменя така: „(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“ § 8. В чл. 143 се правят следните допълнения: 1. В ал. 1 се създават т. 17 – 19: „17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие; 18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие; 19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“ 2. В ал. 3 се създава т. 1а: „1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“. § 9. В чл. 144 се създават т. 16 и 17: „16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент; 17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“ § 10. В чл. 148 се правят следните допълнения: 1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая. 2. Създават се ал. 4 и 5: „(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията. (5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“ § 11. В § 3 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което: а) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците; б) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора); в) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“ 2. Точка 34 се изменя така: „34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“ 3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“. 4. Създават се т. 67 – 70: „67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността. 68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието. 69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици: а) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването; б) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа); в) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие; г) нараняване на вътрешен орган; д) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност; е) доказано излагане на заразни вещества или вредна радиация. 70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“ Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7209 УКАЗ № 291 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 30 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.) § 1. В чл. 16г, ал. 2 се създава т. 9: „9. издава сертификати на персонала на: а) летищния оператор, който извършва контрол за сигурност; б) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“ § 2. В чл. 16д се правят следните изменения и допълнения: 1. Създава се нова ал. 3 и ал. 4 – 7: „(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1. (4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“. (5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му. (6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1. (7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“ 2. Досегашната ал. 3 става ал. 8. § 3. В чл. 16ж се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“ 2. Създава се нова ал. 2: „(2) Специализираното звено по ал. 1: 1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти; 2. организира, участва и ръководи разследването във връзка с безопасността; 3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития; 4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития; 5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие; 6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“; 7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“ § 4. В чл. 43 ал. 6 се изменя така: „(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“ § 5. В чл. 120, ал. 4 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“. 2. Точка 26 се отменя. § 6. В чл. 122 се правят следните допълнения: 1. В ал. 1 след думата „определя“ се добавя „с наредба“. 2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“ § 7. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“. 2. Алинея 3 се изменя така: „(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“ 3. Алинея 6 се изменя така: „(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“ § 8. В чл. 143 се правят следните допълнения: 1. В ал. 1 се създават т. 17 – 19: „17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие; 18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие; 19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“ 2. В ал. 3 се създава т. 1а: „1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“. § 9. В чл. 144 се създават т. 16 и 17: „16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент; 17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“ § 10. В чл. 148 се правят следните допълнения: 1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая. 2. Създават се ал. 4 и 5: „(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията. (5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“ § 11. В § 3 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което: а) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците; б) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора); в) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“ 2. Точка 34 се изменя така: „34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“ 3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“. 4. Създават се т. 67 – 70: „67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността. 68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието. 69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици: а) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването; б) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа); в) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие; г) нараняване на вътрешен орган; д) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност; е) доказано излагане на заразни вещества или вредна радиация. 70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“ Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7209 УКАЗ № 291 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 30 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.) § 1. В чл. 16г, ал. 2 се създава т. 9: „9. издава сертификати на персонала на: а) летищния оператор, който извършва контрол за сигурност; б) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“ § 2. В чл. 16д се правят следните изменения и допълнения: 1. Създава се нова ал. 3 и ал. 4 – 7: „(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1. (4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“. (5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му. (6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1. (7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“ 2. Досегашната ал. 3 става ал. 8. § 3. В чл. 16ж се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“ 2. Създава се нова ал. 2: „(2) Специализираното звено по ал. 1: 1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти; 2. организира, участва и ръководи разследването във връзка с безопасността; 3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития; 4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития; 5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие; 6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“; 7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“ § 4. В чл. 43 ал. 6 се изменя така: „(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“ § 5. В чл. 120, ал. 4 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“. 2. Точка 26 се отменя. § 6. В чл. 122 се правят следните допълнения: 1. В ал. 1 след думата „определя“ се добавя „с наредба“. 2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“ § 7. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“. 2. Алинея 3 се изменя така: „(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“ 3. Алинея 6 се изменя така: „(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“ § 8. В чл. 143 се правят следните допълнения: 1. В ал. 1 се създават т. 17 – 19: „17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие; 18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие; 19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“ 2. В ал. 3 се създава т. 1а: „1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“. § 9. В чл. 144 се създават т. 16 и 17: „16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент; 17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“ § 10. В чл. 148 се правят следните допълнения: 1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая. 2. Създават се ал. 4 и 5: „(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията. (5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“ § 11. В § 3 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2 се изменя така: „2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което: а) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците; б) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора); в) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“ 2. Точка 34 се изменя така: „34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“ 3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“. 4. Създават се т. 67 – 70: „67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността. 68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието. 69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици: а) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването; б) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа); в) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие; г) нараняване на вътрешен орган; д) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност; е) доказано излагане на заразни вещества или вредна радиация. 70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“ Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7209 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 25 юли 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданското въздухоплаване, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 30 юли 2012 г. София на 30 юли 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: Диана Ковачева за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.) за изменение и допълнение на Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.) § 1. В чл. 16г, ал. 2 се създава т. 9: В чл. 16г, ал. 2 се създава т. 9: „9. издава сертификати на персонала на: „9. издава сертификати на персонала на: а) летищния оператор, който извършва контрол за сигурност; а) летищния оператор, който извършва контрол за сигурност; б) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“ б) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“ § 2. В чл. 16д се правят следните изменения и допълнения: В чл. 16д се правят следните изменения и допълнения: 1. Създава се нова ал. 3 и ал. 4 – 7: 1. Създава се нова ал. 3 и ал. 4 – 7: „(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1. „(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1. (4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“. (4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“. (5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му. (5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му. (6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1. (6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1. (7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“ (7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“ 2. Досегашната ал. 3 става ал. 8. 2. Досегашната ал. 3 става ал. 8. § 3. В чл. 16ж се правят следните изменения и допълнения: В чл. 16ж се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“ „(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“ 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Специализираното звено по ал. 1: „(2) Специализираното звено по ал. 1: 1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти; 1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти; 2. организира, участва и ръководи разследването във връзка с безопасността; 2. организира, участва и ръководи разследването във връзка с безопасността; 3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития; 3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития; 4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития; 4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития; 5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие; 5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие; 6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“; 6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“; 7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“ 7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. „(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“ „(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“ § 4. В чл. 43 ал. 6 се изменя така: В чл. 43 ал. 6 се изменя така: „(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“ „(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“ § 5. В чл. 120, ал. 4 се правят следните изменения и допълнения: В чл. 120, ал. 4 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“. 1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“. 2. Точка 26 се отменя. 2. Точка 26 се отменя. § 6. В чл. 122 се правят следните допълнения: В чл. 122 се правят следните допълнения: 1. В ал. 1 след думата „определя“ се добавя „с наредба“. 1. В ал. 1 след думата „определя“ се добавя „с наредба“. 2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“ 2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“ § 7. В чл. 142 се правят следните изменения и допълнения: В чл. 142 се правят следните изменения и допълнения: 1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“. 1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“. 2. Алинея 3 се изменя така: 2. Алинея 3 се изменя така: „(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“ „(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“ 3. Алинея 6 се изменя така: 3. Алинея 6 се изменя така: „(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“ „(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“ § 8. В чл. 143 се правят следните допълнения: В чл. 143 се правят следните допълнения: 1. В ал. 1 се създават т. 17 – 19: 1. В ал. 1 се създават т. 17 – 19: „17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие; „17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие; 18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие; 18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие; 19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“ 19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“ 2. В ал. 3 се създава т. 1а: 2. В ал. 3 се създава т. 1а: „1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“. „1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“. § 9. В чл. 144 се създават т. 16 и 17: В чл. 144 се създават т. 16 и 17: „16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент; „16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент; 17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“ 17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“ § 10. В чл. 148 се правят следните допълнения: В чл. 148 се правят следните допълнения: 1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая. 1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая. 2. Създават се ал. 4 и 5: 2. Създават се ал. 4 и 5: „(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията. „(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията. (5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“ (5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“ § 11. В § 3 от допълнителните разпоредби се правят следните изменения и допълнения: В § 3 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2 се изменя така: 1. Точка 2 се изменя така: „2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което: „2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което: а) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците; а) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците; б) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора); б) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора); в) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“ в) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“ 2. Точка 34 се изменя така: 2. Точка 34 се изменя така: „34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“ „34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“ 3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“. 3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“. 4. Създават се т. 67 – 70: 4. Създават се т. 67 – 70: „67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността. „67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността. 68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието. 68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието. 69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици: 69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици: а) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването; а) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването; б) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа); б) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа); в) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие; в) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие; г) нараняване на вътрешен орган; г) нараняване на вътрешен орган; д) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност; д) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност; е) доказано излагане на заразни вещества или вредна радиация. е) доказано излагане на заразни вещества или вредна радиация. 70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“ 70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“ Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:41:46.961Z",
    "processingTime": 12459,
    "textLength": 163429
  }
}