{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13967",
  "lawId": "13967",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 19/12/2012 Държавен вестник брой 103 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 460 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLI Народно събрание на 19 декември 2012 г. Издаден в София на 21 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.) § 1. В чл. 10, ал. 2 т. 6 се отменя. § 2. В чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“. § 3. В чл. 16 се правят следните изменения: 1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“. 2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“. § 4. Създава се чл. 16а: „Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“: 1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; 2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата; 3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба; 4. отговаря за спазването на законността в териториалната служба; 5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда; 6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите; 7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването; 8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“. (2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“ § 5. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“. 2. В ал. 3: а) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая; б) точка 2 се изменя така: „2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“ в) точка 4 се изменя така: „4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“. 3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“. § 6. В чл. 30, ал. 2 т. 2 се изменя така: „2. обявяване на благодарност с парична награда в размер: а) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието; б) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“. § 7. В чл. 31 ал. 5 се изменя така: „(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“ § 8. В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“. § 9. Член 36 се отменя. § 10. В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“. § 11. В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“. § 12. В чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“. § 13. В чл. 55 се правят следните допълнения: 1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая. 2. Създава се ал. 3: „(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“ § 14. В чл. 57 се създават ал. 3 – 6: „(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим. (4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“. (5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването. (6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“ § 15. В чл. 60 ал. 1 се изменя така: „(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“ § 16. В чл. 62 се правят следните допълнения: 1. В ал. 1 се създава т. 5: „5. в случаите на чл. 57, ал. 2 и 3.“ 2. Създава се ал. 4: „(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“ § 17. В чл. 71 се създава ал. 3: „(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“ § 18. В чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“ § 19. В чл. 76 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“. 2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“. § 20. В чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“. § 21. В чл. 80, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“. 2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“. 3. Точка 2 се изменя така: „2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“. 4. Създава се т. 5: „5. други дейности.“ § 22. В чл. 81 ал. 2 се изменя така: „(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за: 1. завършване на клас в самостоятелна или индивидуална форма на обучение; 2. завършване степен на образование и/или придобиване на професионална квалификация.“ § 23. В чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“. § 24. В чл. 84 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“ 2. В ал. 2 т. 3 се изменя така: „3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“. § 25. В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“. § 26. В чл. 89 ал. 2 се изменя така: „(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“ § 27. В чл. 90 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“ 2. Създава се нова ал. 4: „(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 28. В чл. 92, ал. 1 т. 6 се отменя. § 29. В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“. § 30. В чл. 95 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“ 2. Досегашната ал. 3 става ал. 4. § 31. В чл. 97 се правят следните изменения и допълнения: 1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“. 2. В т. 2 думата „продават“ се заменя с „вземат, продават“. 3. Точка 3 се изменя така: „3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“. § 32. В чл. 100, ал. 2 се правят следните изменения и допълнения: 1. Точка 7 се изменя така: „7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“. 2. Създава се т. 8: „8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“ § 33. В чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“. § 34. В чл. 103, ал. 1 думите „свиждане и“ се заличават. § 35. В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават. § 36. В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“. § 37. В чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“. § 38. В чл. 111 се правят следните изменения и допълнения: 1. Алинея 4 се изменя така: „(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“ 2. Създават се ал. 5 и 6: „(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване. (6) С определението съдът може да: 1. потвърди заповедта; 2. отмени заповедта; 3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“ § 39. В чл. 120 се създават ал. 4 и 5: „(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване. (5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“ § 40. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая. 2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“. § 41. В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“. § 42. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. § 43. В чл. 139 се правят следните изменения: 1. В ал. 1 думата „незабавно“ се заличава. 2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“. § 44. В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 45. В глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 46. В чл. 153 ал. 1 се изменя така: „(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“ § 47. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“ 2. В ал. 2: а) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“; б) в т. 1 думата „значителни“ се заличава; в) в т. 3 думата „значителни“ се заличава. 3. Създават се нова ал. 3 и ал. 4: „(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване. (4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“ 4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“. § 48. В чл. 156 се правят следните изменения и допълнения: 1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“. 2. В ал. 2, т. 3 накрая се добавя „и от вреди“. 3. В ал. 3, т. 1 накрая се добавя „и от вреди“. § 49. В чл. 157, ал. 2 т. 4 се отменя. § 50. Създава се чл. 157а: „Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода. (2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца. (3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“ § 51. В чл. 161 се правят следните изменения и допълнения: 1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“. 2. Създава се ал. 4: „(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“ § 52. В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“. § 53. В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая. § 54. В чл. 202 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пробационните служби организират и ръководят работата на пробационните служители.“ 2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“. 3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“. 4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“. § 55. В чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. § 56. В чл. 206 ал. 2 се отменя. § 57. В чл. 207 се правят следните допълнения: 1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“. 2. В ал. 2 след думите „на указания“ се добавя „му“. § 58. В чл. 208 се правят следните изменения и допълнения: 1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“ 2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“. § 59. В чл. 209 се правят следните изменения: 1. В ал. 1: а) в т. 1 думата „значителни“ се заличава; б) в т. 2 думата „значителни“ се заличава. 2. Алинея 2 се изменя така: „(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“ § 60. В чл. 210 ал. 3 се изменя така: „(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“ § 61. В чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“. § 62. В чл. 213 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“ 2. Алинея 2 се изменя така: „(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“ 3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“. § 63. В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“. § 64. В чл. 225 се правят следните изменения: 1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“. 2. В ал. 2 думата „Оценката“ се заменя с „Докладът“. § 65. В чл. 227 се правят следните изменения и допълнения: 1. В ал. 1 т. 1 се изменя така: „1. забележка;“. 2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“. § 66. В чл. 228 се правят следните изменения и допълнения: 1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“. 2. Алинея 2 се отменя. § 67. В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“. § 68. В чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“. § 69. В чл. 241 се създава ал. 4: „(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“ § 70. В чл. 243 се правят следните изменения и допълнения: 1. В ал. 2 думата „колетни“ се заменя с „хранителни“. 2. Създава се ал. 5: „(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“ § 71. В чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“. § 72. В чл. 250 се правят следните допълнения: 1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“. 2. Създават се ал. 3 – 6: „(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. (4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода. (5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста. (6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“ § 73. В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая. § 74. В чл. 256 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на които могат да получават“ се заличават; б) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“; в) създава се т. 5: „5. на парични суми до размера на една минимална работна заплата, установена за страната.“ 2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават. § 75. Създава се чл. 258а: „Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“ § 76. В параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“. Законът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11612 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 19/12/2012 Държавен вестник брой 103 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 460 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLI Народно събрание на 19 декември 2012 г. Издаден в София на 21 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.) § 1. В чл. 10, ал. 2 т. 6 се отменя. § 2. В чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“. § 3. В чл. 16 се правят следните изменения: 1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“. 2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“. § 4. Създава се чл. 16а: „Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“: 1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; 2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата; 3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба; 4. отговаря за спазването на законността в териториалната служба; 5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда; 6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите; 7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването; 8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“. (2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“ § 5. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“. 2. В ал. 3: а) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая; б) точка 2 се изменя така: „2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“ в) точка 4 се изменя така: „4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“. 3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“. § 6. В чл. 30, ал. 2 т. 2 се изменя така: „2. обявяване на благодарност с парична награда в размер: а) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието; б) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“. § 7. В чл. 31 ал. 5 се изменя така: „(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“ § 8. В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“. § 9. Член 36 се отменя. § 10. В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“. § 11. В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“. § 12. В чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“. § 13. В чл. 55 се правят следните допълнения: 1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая. 2. Създава се ал. 3: „(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“ § 14. В чл. 57 се създават ал. 3 – 6: „(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим. (4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“. (5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването. (6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“ § 15. В чл. 60 ал. 1 се изменя така: „(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“ § 16. В чл. 62 се правят следните допълнения: 1. В ал. 1 се създава т. 5: „5. в случаите на чл. 57, ал. 2 и 3.“ 2. Създава се ал. 4: „(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“ § 17. В чл. 71 се създава ал. 3: „(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“ § 18. В чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“ § 19. В чл. 76 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“. 2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“. § 20. В чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“. § 21. В чл. 80, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“. 2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“. 3. Точка 2 се изменя така: „2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“. 4. Създава се т. 5: „5. други дейности.“ § 22. В чл. 81 ал. 2 се изменя така: „(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за: 1. завършване на клас в самостоятелна или индивидуална форма на обучение; 2. завършване степен на образование и/или придобиване на професионална квалификация.“ § 23. В чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“. § 24. В чл. 84 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“ 2. В ал. 2 т. 3 се изменя така: „3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“. § 25. В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“. § 26. В чл. 89 ал. 2 се изменя така: „(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“ § 27. В чл. 90 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“ 2. Създава се нова ал. 4: „(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 28. В чл. 92, ал. 1 т. 6 се отменя. § 29. В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“. § 30. В чл. 95 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“ 2. Досегашната ал. 3 става ал. 4. § 31. В чл. 97 се правят следните изменения и допълнения: 1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“. 2. В т. 2 думата „продават“ се заменя с „вземат, продават“. 3. Точка 3 се изменя така: „3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“. § 32. В чл. 100, ал. 2 се правят следните изменения и допълнения: 1. Точка 7 се изменя така: „7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“. 2. Създава се т. 8: „8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“ § 33. В чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“. § 34. В чл. 103, ал. 1 думите „свиждане и“ се заличават. § 35. В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават. § 36. В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“. § 37. В чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“. § 38. В чл. 111 се правят следните изменения и допълнения: 1. Алинея 4 се изменя така: „(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“ 2. Създават се ал. 5 и 6: „(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване. (6) С определението съдът може да: 1. потвърди заповедта; 2. отмени заповедта; 3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“ § 39. В чл. 120 се създават ал. 4 и 5: „(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване. (5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“ § 40. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая. 2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“. § 41. В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“. § 42. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. § 43. В чл. 139 се правят следните изменения: 1. В ал. 1 думата „незабавно“ се заличава. 2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“. § 44. В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 45. В глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 46. В чл. 153 ал. 1 се изменя така: „(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“ § 47. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“ 2. В ал. 2: а) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“; б) в т. 1 думата „значителни“ се заличава; в) в т. 3 думата „значителни“ се заличава. 3. Създават се нова ал. 3 и ал. 4: „(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване. (4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“ 4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“. § 48. В чл. 156 се правят следните изменения и допълнения: 1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“. 2. В ал. 2, т. 3 накрая се добавя „и от вреди“. 3. В ал. 3, т. 1 накрая се добавя „и от вреди“. § 49. В чл. 157, ал. 2 т. 4 се отменя. § 50. Създава се чл. 157а: „Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода. (2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца. (3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“ § 51. В чл. 161 се правят следните изменения и допълнения: 1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“. 2. Създава се ал. 4: „(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“ § 52. В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“. § 53. В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая. § 54. В чл. 202 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пробационните служби организират и ръководят работата на пробационните служители.“ 2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“. 3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“. 4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“. § 55. В чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. § 56. В чл. 206 ал. 2 се отменя. § 57. В чл. 207 се правят следните допълнения: 1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“. 2. В ал. 2 след думите „на указания“ се добавя „му“. § 58. В чл. 208 се правят следните изменения и допълнения: 1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“ 2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“. § 59. В чл. 209 се правят следните изменения: 1. В ал. 1: а) в т. 1 думата „значителни“ се заличава; б) в т. 2 думата „значителни“ се заличава. 2. Алинея 2 се изменя така: „(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“ § 60. В чл. 210 ал. 3 се изменя така: „(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“ § 61. В чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“. § 62. В чл. 213 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“ 2. Алинея 2 се изменя така: „(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“ 3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“. § 63. В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“. § 64. В чл. 225 се правят следните изменения: 1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“. 2. В ал. 2 думата „Оценката“ се заменя с „Докладът“. § 65. В чл. 227 се правят следните изменения и допълнения: 1. В ал. 1 т. 1 се изменя така: „1. забележка;“. 2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“. § 66. В чл. 228 се правят следните изменения и допълнения: 1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“. 2. Алинея 2 се отменя. § 67. В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“. § 68. В чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“. § 69. В чл. 241 се създава ал. 4: „(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“ § 70. В чл. 243 се правят следните изменения и допълнения: 1. В ал. 2 думата „колетни“ се заменя с „хранителни“. 2. Създава се ал. 5: „(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“ § 71. В чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“. § 72. В чл. 250 се правят следните допълнения: 1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“. 2. Създават се ал. 3 – 6: „(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. (4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода. (5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста. (6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“ § 73. В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая. § 74. В чл. 256 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на които могат да получават“ се заличават; б) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“; в) създава се т. 5: „5. на парични суми до размера на една минимална работна заплата, установена за страната.“ 2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават. § 75. Създава се чл. 258а: „Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“ § 76. В параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“. Законът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11612 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 19/12/2012 Държавен вестник брой 103 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 460 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLI Народно събрание на 19 декември 2012 г. Издаден в София на 21 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.) § 1. В чл. 10, ал. 2 т. 6 се отменя. § 2. В чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“. § 3. В чл. 16 се правят следните изменения: 1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“. 2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“. § 4. Създава се чл. 16а: „Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“: 1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; 2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата; 3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба; 4. отговаря за спазването на законността в териториалната служба; 5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда; 6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите; 7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването; 8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“. (2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“ § 5. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“. 2. В ал. 3: а) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая; б) точка 2 се изменя така: „2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“ в) точка 4 се изменя така: „4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“. 3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“. § 6. В чл. 30, ал. 2 т. 2 се изменя така: „2. обявяване на благодарност с парична награда в размер: а) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието; б) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“. § 7. В чл. 31 ал. 5 се изменя така: „(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“ § 8. В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“. § 9. Член 36 се отменя. § 10. В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“. § 11. В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“. § 12. В чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“. § 13. В чл. 55 се правят следните допълнения: 1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая. 2. Създава се ал. 3: „(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“ § 14. В чл. 57 се създават ал. 3 – 6: „(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим. (4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“. (5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването. (6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“ § 15. В чл. 60 ал. 1 се изменя така: „(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“ § 16. В чл. 62 се правят следните допълнения: 1. В ал. 1 се създава т. 5: „5. в случаите на чл. 57, ал. 2 и 3.“ 2. Създава се ал. 4: „(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“ § 17. В чл. 71 се създава ал. 3: „(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“ § 18. В чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“ § 19. В чл. 76 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“. 2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“. § 20. В чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“. § 21. В чл. 80, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“. 2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“. 3. Точка 2 се изменя така: „2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“. 4. Създава се т. 5: „5. други дейности.“ § 22. В чл. 81 ал. 2 се изменя така: „(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за: 1. завършване на клас в самостоятелна или индивидуална форма на обучение; 2. завършване степен на образование и/или придобиване на професионална квалификация.“ § 23. В чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“. § 24. В чл. 84 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“ 2. В ал. 2 т. 3 се изменя така: „3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“. § 25. В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“. § 26. В чл. 89 ал. 2 се изменя така: „(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“ § 27. В чл. 90 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“ 2. Създава се нова ал. 4: „(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 28. В чл. 92, ал. 1 т. 6 се отменя. § 29. В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“. § 30. В чл. 95 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“ 2. Досегашната ал. 3 става ал. 4. § 31. В чл. 97 се правят следните изменения и допълнения: 1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“. 2. В т. 2 думата „продават“ се заменя с „вземат, продават“. 3. Точка 3 се изменя така: „3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“. § 32. В чл. 100, ал. 2 се правят следните изменения и допълнения: 1. Точка 7 се изменя така: „7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“. 2. Създава се т. 8: „8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“ § 33. В чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“. § 34. В чл. 103, ал. 1 думите „свиждане и“ се заличават. § 35. В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават. § 36. В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“. § 37. В чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“. § 38. В чл. 111 се правят следните изменения и допълнения: 1. Алинея 4 се изменя така: „(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“ 2. Създават се ал. 5 и 6: „(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване. (6) С определението съдът може да: 1. потвърди заповедта; 2. отмени заповедта; 3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“ § 39. В чл. 120 се създават ал. 4 и 5: „(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване. (5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“ § 40. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая. 2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“. § 41. В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“. § 42. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. § 43. В чл. 139 се правят следните изменения: 1. В ал. 1 думата „незабавно“ се заличава. 2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“. § 44. В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 45. В глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 46. В чл. 153 ал. 1 се изменя така: „(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“ § 47. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“ 2. В ал. 2: а) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“; б) в т. 1 думата „значителни“ се заличава; в) в т. 3 думата „значителни“ се заличава. 3. Създават се нова ал. 3 и ал. 4: „(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване. (4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“ 4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“. § 48. В чл. 156 се правят следните изменения и допълнения: 1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“. 2. В ал. 2, т. 3 накрая се добавя „и от вреди“. 3. В ал. 3, т. 1 накрая се добавя „и от вреди“. § 49. В чл. 157, ал. 2 т. 4 се отменя. § 50. Създава се чл. 157а: „Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода. (2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца. (3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“ § 51. В чл. 161 се правят следните изменения и допълнения: 1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“. 2. Създава се ал. 4: „(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“ § 52. В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“. § 53. В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая. § 54. В чл. 202 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пробационните служби организират и ръководят работата на пробационните служители.“ 2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“. 3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“. 4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“. § 55. В чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. § 56. В чл. 206 ал. 2 се отменя. § 57. В чл. 207 се правят следните допълнения: 1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“. 2. В ал. 2 след думите „на указания“ се добавя „му“. § 58. В чл. 208 се правят следните изменения и допълнения: 1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“ 2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“. § 59. В чл. 209 се правят следните изменения: 1. В ал. 1: а) в т. 1 думата „значителни“ се заличава; б) в т. 2 думата „значителни“ се заличава. 2. Алинея 2 се изменя така: „(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“ § 60. В чл. 210 ал. 3 се изменя така: „(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“ § 61. В чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“. § 62. В чл. 213 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“ 2. Алинея 2 се изменя така: „(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“ 3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“. § 63. В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“. § 64. В чл. 225 се правят следните изменения: 1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“. 2. В ал. 2 думата „Оценката“ се заменя с „Докладът“. § 65. В чл. 227 се правят следните изменения и допълнения: 1. В ал. 1 т. 1 се изменя така: „1. забележка;“. 2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“. § 66. В чл. 228 се правят следните изменения и допълнения: 1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“. 2. Алинея 2 се отменя. § 67. В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“. § 68. В чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“. § 69. В чл. 241 се създава ал. 4: „(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“ § 70. В чл. 243 се правят следните изменения и допълнения: 1. В ал. 2 думата „колетни“ се заменя с „хранителни“. 2. Създава се ал. 5: „(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“ § 71. В чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“. § 72. В чл. 250 се правят следните допълнения: 1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“. 2. Създават се ал. 3 – 6: „(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. (4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода. (5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста. (6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“ § 73. В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая. § 74. В чл. 256 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на които могат да получават“ се заличават; б) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“; в) създава се т. 5: „5. на парични суми до размера на една минимална работна заплата, установена за страната.“ 2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават. § 75. Създава се чл. 258а: „Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“ § 76. В параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“. Законът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11612 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 19/12/2012 Държавен вестник брой 103 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 460 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLI Народно събрание на 19 декември 2012 г. Издаден в София на 21 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.) § 1. В чл. 10, ал. 2 т. 6 се отменя. § 2. В чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“. § 3. В чл. 16 се правят следните изменения: 1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“. 2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“. § 4. Създава се чл. 16а: „Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“: 1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; 2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата; 3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба; 4. отговаря за спазването на законността в териториалната служба; 5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда; 6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите; 7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването; 8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“. (2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“ § 5. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“. 2. В ал. 3: а) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая; б) точка 2 се изменя така: „2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“ в) точка 4 се изменя така: „4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“. 3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“. § 6. В чл. 30, ал. 2 т. 2 се изменя така: „2. обявяване на благодарност с парична награда в размер: а) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието; б) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“. § 7. В чл. 31 ал. 5 се изменя така: „(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“ § 8. В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“. § 9. Член 36 се отменя. § 10. В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“. § 11. В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“. § 12. В чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“. § 13. В чл. 55 се правят следните допълнения: 1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая. 2. Създава се ал. 3: „(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“ § 14. В чл. 57 се създават ал. 3 – 6: „(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим. (4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“. (5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването. (6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“ § 15. В чл. 60 ал. 1 се изменя така: „(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“ § 16. В чл. 62 се правят следните допълнения: 1. В ал. 1 се създава т. 5: „5. в случаите на чл. 57, ал. 2 и 3.“ 2. Създава се ал. 4: „(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“ § 17. В чл. 71 се създава ал. 3: „(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“ § 18. В чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“ § 19. В чл. 76 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“. 2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“. § 20. В чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“. § 21. В чл. 80, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“. 2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“. 3. Точка 2 се изменя така: „2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“. 4. Създава се т. 5: „5. други дейности.“ § 22. В чл. 81 ал. 2 се изменя така: „(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за: 1. завършване на клас в самостоятелна или индивидуална форма на обучение; 2. завършване степен на образование и/или придобиване на професионална квалификация.“ § 23. В чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“. § 24. В чл. 84 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“ 2. В ал. 2 т. 3 се изменя така: „3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“. § 25. В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“. § 26. В чл. 89 ал. 2 се изменя така: „(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“ § 27. В чл. 90 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“ 2. Създава се нова ал. 4: „(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 28. В чл. 92, ал. 1 т. 6 се отменя. § 29. В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“. § 30. В чл. 95 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“ 2. Досегашната ал. 3 става ал. 4. § 31. В чл. 97 се правят следните изменения и допълнения: 1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“. 2. В т. 2 думата „продават“ се заменя с „вземат, продават“. 3. Точка 3 се изменя така: „3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“. § 32. В чл. 100, ал. 2 се правят следните изменения и допълнения: 1. Точка 7 се изменя така: „7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“. 2. Създава се т. 8: „8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“ § 33. В чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“. § 34. В чл. 103, ал. 1 думите „свиждане и“ се заличават. § 35. В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават. § 36. В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“. § 37. В чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“. § 38. В чл. 111 се правят следните изменения и допълнения: 1. Алинея 4 се изменя така: „(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“ 2. Създават се ал. 5 и 6: „(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване. (6) С определението съдът може да: 1. потвърди заповедта; 2. отмени заповедта; 3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“ § 39. В чл. 120 се създават ал. 4 и 5: „(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване. (5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“ § 40. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая. 2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“. § 41. В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“. § 42. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. § 43. В чл. 139 се правят следните изменения: 1. В ал. 1 думата „незабавно“ се заличава. 2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“. § 44. В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 45. В глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 46. В чл. 153 ал. 1 се изменя така: „(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“ § 47. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“ 2. В ал. 2: а) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“; б) в т. 1 думата „значителни“ се заличава; в) в т. 3 думата „значителни“ се заличава. 3. Създават се нова ал. 3 и ал. 4: „(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване. (4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“ 4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“. § 48. В чл. 156 се правят следните изменения и допълнения: 1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“. 2. В ал. 2, т. 3 накрая се добавя „и от вреди“. 3. В ал. 3, т. 1 накрая се добавя „и от вреди“. § 49. В чл. 157, ал. 2 т. 4 се отменя. § 50. Създава се чл. 157а: „Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода. (2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца. (3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“ § 51. В чл. 161 се правят следните изменения и допълнения: 1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“. 2. Създава се ал. 4: „(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“ § 52. В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“. § 53. В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая. § 54. В чл. 202 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пробационните служби организират и ръководят работата на пробационните служители.“ 2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“. 3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“. 4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“. § 55. В чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. § 56. В чл. 206 ал. 2 се отменя. § 57. В чл. 207 се правят следните допълнения: 1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“. 2. В ал. 2 след думите „на указания“ се добавя „му“. § 58. В чл. 208 се правят следните изменения и допълнения: 1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“ 2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“. § 59. В чл. 209 се правят следните изменения: 1. В ал. 1: а) в т. 1 думата „значителни“ се заличава; б) в т. 2 думата „значителни“ се заличава. 2. Алинея 2 се изменя така: „(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“ § 60. В чл. 210 ал. 3 се изменя така: „(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“ § 61. В чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“. § 62. В чл. 213 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“ 2. Алинея 2 се изменя така: „(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“ 3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“. § 63. В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“. § 64. В чл. 225 се правят следните изменения: 1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“. 2. В ал. 2 думата „Оценката“ се заменя с „Докладът“. § 65. В чл. 227 се правят следните изменения и допълнения: 1. В ал. 1 т. 1 се изменя така: „1. забележка;“. 2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“. § 66. В чл. 228 се правят следните изменения и допълнения: 1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“. 2. Алинея 2 се отменя. § 67. В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“. § 68. В чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“. § 69. В чл. 241 се създава ал. 4: „(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“ § 70. В чл. 243 се правят следните изменения и допълнения: 1. В ал. 2 думата „колетни“ се заменя с „хранителни“. 2. Създава се ал. 5: „(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“ § 71. В чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“. § 72. В чл. 250 се правят следните допълнения: 1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“. 2. Създават се ал. 3 – 6: „(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. (4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода. (5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста. (6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“ § 73. В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая. § 74. В чл. 256 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на които могат да получават“ се заличават; б) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“; в) създава се т. 5: „5. на парични суми до размера на една минимална работна заплата, установена за страната.“ 2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават. § 75. Създава се чл. 258а: „Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“ § 76. В параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“. Законът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11612 Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 19/12/2012 Държавен вестник брой 103 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 19/12/2012 Държавен вестник брой 103 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 460 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLI Народно събрание на 19 декември 2012 г. Издаден в София на 21 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.) § 1. В чл. 10, ал. 2 т. 6 се отменя. § 2. В чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“. § 3. В чл. 16 се правят следните изменения: 1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“. 2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“. § 4. Създава се чл. 16а: „Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“: 1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; 2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата; 3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба; 4. отговаря за спазването на законността в териториалната служба; 5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда; 6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите; 7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването; 8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“. (2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“ § 5. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“. 2. В ал. 3: а) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая; б) точка 2 се изменя така: „2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“ в) точка 4 се изменя така: „4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“. 3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“. § 6. В чл. 30, ал. 2 т. 2 се изменя така: „2. обявяване на благодарност с парична награда в размер: а) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието; б) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“. § 7. В чл. 31 ал. 5 се изменя така: „(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“ § 8. В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“. § 9. Член 36 се отменя. § 10. В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“. § 11. В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“. § 12. В чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“. § 13. В чл. 55 се правят следните допълнения: 1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая. 2. Създава се ал. 3: „(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“ § 14. В чл. 57 се създават ал. 3 – 6: „(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим. (4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“. (5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването. (6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“ § 15. В чл. 60 ал. 1 се изменя така: „(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“ § 16. В чл. 62 се правят следните допълнения: 1. В ал. 1 се създава т. 5: „5. в случаите на чл. 57, ал. 2 и 3.“ 2. Създава се ал. 4: „(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“ § 17. В чл. 71 се създава ал. 3: „(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“ § 18. В чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“ § 19. В чл. 76 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“. 2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“. § 20. В чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“. § 21. В чл. 80, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“. 2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“. 3. Точка 2 се изменя така: „2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“. 4. Създава се т. 5: „5. други дейности.“ § 22. В чл. 81 ал. 2 се изменя така: „(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за: 1. завършване на клас в самостоятелна или индивидуална форма на обучение; 2. завършване степен на образование и/или придобиване на професионална квалификация.“ § 23. В чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“. § 24. В чл. 84 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“ 2. В ал. 2 т. 3 се изменя така: „3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“. § 25. В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“. § 26. В чл. 89 ал. 2 се изменя така: „(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“ § 27. В чл. 90 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“ 2. Създава се нова ал. 4: „(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 28. В чл. 92, ал. 1 т. 6 се отменя. § 29. В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“. § 30. В чл. 95 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“ 2. Досегашната ал. 3 става ал. 4. § 31. В чл. 97 се правят следните изменения и допълнения: 1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“. 2. В т. 2 думата „продават“ се заменя с „вземат, продават“. 3. Точка 3 се изменя така: „3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“. § 32. В чл. 100, ал. 2 се правят следните изменения и допълнения: 1. Точка 7 се изменя така: „7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“. 2. Създава се т. 8: „8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“ § 33. В чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“. § 34. В чл. 103, ал. 1 думите „свиждане и“ се заличават. § 35. В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават. § 36. В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“. § 37. В чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“. § 38. В чл. 111 се правят следните изменения и допълнения: 1. Алинея 4 се изменя така: „(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“ 2. Създават се ал. 5 и 6: „(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване. (6) С определението съдът може да: 1. потвърди заповедта; 2. отмени заповедта; 3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“ § 39. В чл. 120 се създават ал. 4 и 5: „(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване. (5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“ § 40. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая. 2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“. § 41. В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“. § 42. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. § 43. В чл. 139 се правят следните изменения: 1. В ал. 1 думата „незабавно“ се заличава. 2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“. § 44. В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 45. В глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 46. В чл. 153 ал. 1 се изменя така: „(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“ § 47. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“ 2. В ал. 2: а) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“; б) в т. 1 думата „значителни“ се заличава; в) в т. 3 думата „значителни“ се заличава. 3. Създават се нова ал. 3 и ал. 4: „(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване. (4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“ 4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“. § 48. В чл. 156 се правят следните изменения и допълнения: 1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“. 2. В ал. 2, т. 3 накрая се добавя „и от вреди“. 3. В ал. 3, т. 1 накрая се добавя „и от вреди“. § 49. В чл. 157, ал. 2 т. 4 се отменя. § 50. Създава се чл. 157а: „Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода. (2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца. (3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“ § 51. В чл. 161 се правят следните изменения и допълнения: 1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“. 2. Създава се ал. 4: „(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“ § 52. В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“. § 53. В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая. § 54. В чл. 202 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пробационните служби организират и ръководят работата на пробационните служители.“ 2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“. 3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“. 4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“. § 55. В чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. § 56. В чл. 206 ал. 2 се отменя. § 57. В чл. 207 се правят следните допълнения: 1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“. 2. В ал. 2 след думите „на указания“ се добавя „му“. § 58. В чл. 208 се правят следните изменения и допълнения: 1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“ 2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“. § 59. В чл. 209 се правят следните изменения: 1. В ал. 1: а) в т. 1 думата „значителни“ се заличава; б) в т. 2 думата „значителни“ се заличава. 2. Алинея 2 се изменя така: „(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“ § 60. В чл. 210 ал. 3 се изменя така: „(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“ § 61. В чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“. § 62. В чл. 213 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“ 2. Алинея 2 се изменя така: „(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“ 3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“. § 63. В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“. § 64. В чл. 225 се правят следните изменения: 1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“. 2. В ал. 2 думата „Оценката“ се заменя с „Докладът“. § 65. В чл. 227 се правят следните изменения и допълнения: 1. В ал. 1 т. 1 се изменя така: „1. забележка;“. 2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“. § 66. В чл. 228 се правят следните изменения и допълнения: 1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“. 2. Алинея 2 се отменя. § 67. В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“. § 68. В чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“. § 69. В чл. 241 се създава ал. 4: „(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“ § 70. В чл. 243 се правят следните изменения и допълнения: 1. В ал. 2 думата „колетни“ се заменя с „хранителни“. 2. Създава се ал. 5: „(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“ § 71. В чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“. § 72. В чл. 250 се правят следните допълнения: 1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“. 2. Създават се ал. 3 – 6: „(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. (4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода. (5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста. (6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“ § 73. В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая. § 74. В чл. 256 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на които могат да получават“ се заличават; б) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“; в) създава се т. 5: „5. на парични суми до размера на една минимална работна заплата, установена за страната.“ 2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават. § 75. Създава се чл. 258а: „Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“ § 76. В параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“. Законът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11612 УКАЗ № 460 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLI Народно събрание на 19 декември 2012 г. Издаден в София на 21 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.) § 1. В чл. 10, ал. 2 т. 6 се отменя. § 2. В чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“. § 3. В чл. 16 се правят следните изменения: 1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“. 2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“. § 4. Създава се чл. 16а: „Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“: 1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; 2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата; 3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба; 4. отговаря за спазването на законността в териториалната служба; 5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда; 6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите; 7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването; 8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“. (2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“ § 5. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“. 2. В ал. 3: а) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая; б) точка 2 се изменя така: „2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“ в) точка 4 се изменя така: „4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“. 3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“. § 6. В чл. 30, ал. 2 т. 2 се изменя така: „2. обявяване на благодарност с парична награда в размер: а) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието; б) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“. § 7. В чл. 31 ал. 5 се изменя така: „(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“ § 8. В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“. § 9. Член 36 се отменя. § 10. В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“. § 11. В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“. § 12. В чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“. § 13. В чл. 55 се правят следните допълнения: 1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая. 2. Създава се ал. 3: „(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“ § 14. В чл. 57 се създават ал. 3 – 6: „(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим. (4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“. (5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването. (6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“ § 15. В чл. 60 ал. 1 се изменя така: „(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“ § 16. В чл. 62 се правят следните допълнения: 1. В ал. 1 се създава т. 5: „5. в случаите на чл. 57, ал. 2 и 3.“ 2. Създава се ал. 4: „(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“ § 17. В чл. 71 се създава ал. 3: „(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“ § 18. В чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“ § 19. В чл. 76 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“. 2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“. § 20. В чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“. § 21. В чл. 80, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“. 2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“. 3. Точка 2 се изменя така: „2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“. 4. Създава се т. 5: „5. други дейности.“ § 22. В чл. 81 ал. 2 се изменя така: „(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за: 1. завършване на клас в самостоятелна или индивидуална форма на обучение; 2. завършване степен на образование и/или придобиване на професионална квалификация.“ § 23. В чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“. § 24. В чл. 84 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“ 2. В ал. 2 т. 3 се изменя така: „3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“. § 25. В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“. § 26. В чл. 89 ал. 2 се изменя така: „(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“ § 27. В чл. 90 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“ 2. Създава се нова ал. 4: „(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 28. В чл. 92, ал. 1 т. 6 се отменя. § 29. В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“. § 30. В чл. 95 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“ 2. Досегашната ал. 3 става ал. 4. § 31. В чл. 97 се правят следните изменения и допълнения: 1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“. 2. В т. 2 думата „продават“ се заменя с „вземат, продават“. 3. Точка 3 се изменя така: „3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“. § 32. В чл. 100, ал. 2 се правят следните изменения и допълнения: 1. Точка 7 се изменя така: „7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“. 2. Създава се т. 8: „8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“ § 33. В чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“. § 34. В чл. 103, ал. 1 думите „свиждане и“ се заличават. § 35. В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават. § 36. В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“. § 37. В чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“. § 38. В чл. 111 се правят следните изменения и допълнения: 1. Алинея 4 се изменя така: „(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“ 2. Създават се ал. 5 и 6: „(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване. (6) С определението съдът може да: 1. потвърди заповедта; 2. отмени заповедта; 3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“ § 39. В чл. 120 се създават ал. 4 и 5: „(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване. (5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“ § 40. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая. 2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“. § 41. В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“. § 42. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. § 43. В чл. 139 се правят следните изменения: 1. В ал. 1 думата „незабавно“ се заличава. 2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“. § 44. В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 45. В глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 46. В чл. 153 ал. 1 се изменя така: „(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“ § 47. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“ 2. В ал. 2: а) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“; б) в т. 1 думата „значителни“ се заличава; в) в т. 3 думата „значителни“ се заличава. 3. Създават се нова ал. 3 и ал. 4: „(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване. (4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“ 4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“. § 48. В чл. 156 се правят следните изменения и допълнения: 1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“. 2. В ал. 2, т. 3 накрая се добавя „и от вреди“. 3. В ал. 3, т. 1 накрая се добавя „и от вреди“. § 49. В чл. 157, ал. 2 т. 4 се отменя. § 50. Създава се чл. 157а: „Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода. (2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца. (3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“ § 51. В чл. 161 се правят следните изменения и допълнения: 1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“. 2. Създава се ал. 4: „(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“ § 52. В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“. § 53. В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая. § 54. В чл. 202 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пробационните служби организират и ръководят работата на пробационните служители.“ 2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“. 3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“. 4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“. § 55. В чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. § 56. В чл. 206 ал. 2 се отменя. § 57. В чл. 207 се правят следните допълнения: 1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“. 2. В ал. 2 след думите „на указания“ се добавя „му“. § 58. В чл. 208 се правят следните изменения и допълнения: 1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“ 2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“. § 59. В чл. 209 се правят следните изменения: 1. В ал. 1: а) в т. 1 думата „значителни“ се заличава; б) в т. 2 думата „значителни“ се заличава. 2. Алинея 2 се изменя така: „(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“ § 60. В чл. 210 ал. 3 се изменя така: „(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“ § 61. В чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“. § 62. В чл. 213 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“ 2. Алинея 2 се изменя така: „(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“ 3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“. § 63. В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“. § 64. В чл. 225 се правят следните изменения: 1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“. 2. В ал. 2 думата „Оценката“ се заменя с „Докладът“. § 65. В чл. 227 се правят следните изменения и допълнения: 1. В ал. 1 т. 1 се изменя така: „1. забележка;“. 2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“. § 66. В чл. 228 се правят следните изменения и допълнения: 1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“. 2. Алинея 2 се отменя. § 67. В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“. § 68. В чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“. § 69. В чл. 241 се създава ал. 4: „(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“ § 70. В чл. 243 се правят следните изменения и допълнения: 1. В ал. 2 думата „колетни“ се заменя с „хранителни“. 2. Създава се ал. 5: „(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“ § 71. В чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“. § 72. В чл. 250 се правят следните допълнения: 1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“. 2. Създават се ал. 3 – 6: „(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. (4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода. (5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста. (6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“ § 73. В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая. § 74. В чл. 256 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на които могат да получават“ се заличават; б) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“; в) създава се т. 5: „5. на парични суми до размера на една минимална работна заплата, установена за страната.“ 2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават. § 75. Създава се чл. 258а: „Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“ § 76. В параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“. Законът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11612 УКАЗ № 460 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLI Народно събрание на 19 декември 2012 г. Издаден в София на 21 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.) § 1. В чл. 10, ал. 2 т. 6 се отменя. § 2. В чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“. § 3. В чл. 16 се правят следните изменения: 1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“. 2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“. § 4. Създава се чл. 16а: „Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“: 1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; 2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата; 3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба; 4. отговаря за спазването на законността в териториалната служба; 5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда; 6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите; 7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването; 8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“. (2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“ § 5. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“. 2. В ал. 3: а) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая; б) точка 2 се изменя така: „2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“ в) точка 4 се изменя така: „4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“. 3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“. § 6. В чл. 30, ал. 2 т. 2 се изменя така: „2. обявяване на благодарност с парична награда в размер: а) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието; б) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“. § 7. В чл. 31 ал. 5 се изменя така: „(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“ § 8. В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“. § 9. Член 36 се отменя. § 10. В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“. § 11. В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“. § 12. В чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“. § 13. В чл. 55 се правят следните допълнения: 1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая. 2. Създава се ал. 3: „(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“ § 14. В чл. 57 се създават ал. 3 – 6: „(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим. (4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“. (5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването. (6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“ § 15. В чл. 60 ал. 1 се изменя така: „(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“ § 16. В чл. 62 се правят следните допълнения: 1. В ал. 1 се създава т. 5: „5. в случаите на чл. 57, ал. 2 и 3.“ 2. Създава се ал. 4: „(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“ § 17. В чл. 71 се създава ал. 3: „(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“ § 18. В чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“ § 19. В чл. 76 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“. 2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“. § 20. В чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“. § 21. В чл. 80, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“. 2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“. 3. Точка 2 се изменя така: „2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“. 4. Създава се т. 5: „5. други дейности.“ § 22. В чл. 81 ал. 2 се изменя така: „(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за: 1. завършване на клас в самостоятелна или индивидуална форма на обучение; 2. завършване степен на образование и/или придобиване на професионална квалификация.“ § 23. В чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“. § 24. В чл. 84 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“ 2. В ал. 2 т. 3 се изменя така: „3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“. § 25. В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“. § 26. В чл. 89 ал. 2 се изменя така: „(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“ § 27. В чл. 90 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“ 2. Създава се нова ал. 4: „(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 28. В чл. 92, ал. 1 т. 6 се отменя. § 29. В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“. § 30. В чл. 95 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“ 2. Досегашната ал. 3 става ал. 4. § 31. В чл. 97 се правят следните изменения и допълнения: 1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“. 2. В т. 2 думата „продават“ се заменя с „вземат, продават“. 3. Точка 3 се изменя така: „3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“. § 32. В чл. 100, ал. 2 се правят следните изменения и допълнения: 1. Точка 7 се изменя така: „7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“. 2. Създава се т. 8: „8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“ § 33. В чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“. § 34. В чл. 103, ал. 1 думите „свиждане и“ се заличават. § 35. В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават. § 36. В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“. § 37. В чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“. § 38. В чл. 111 се правят следните изменения и допълнения: 1. Алинея 4 се изменя така: „(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“ 2. Създават се ал. 5 и 6: „(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване. (6) С определението съдът може да: 1. потвърди заповедта; 2. отмени заповедта; 3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“ § 39. В чл. 120 се създават ал. 4 и 5: „(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване. (5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“ § 40. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая. 2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“. § 41. В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“. § 42. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. § 43. В чл. 139 се правят следните изменения: 1. В ал. 1 думата „незабавно“ се заличава. 2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“. § 44. В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 45. В глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 46. В чл. 153 ал. 1 се изменя така: „(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“ § 47. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“ 2. В ал. 2: а) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“; б) в т. 1 думата „значителни“ се заличава; в) в т. 3 думата „значителни“ се заличава. 3. Създават се нова ал. 3 и ал. 4: „(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване. (4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“ 4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“. § 48. В чл. 156 се правят следните изменения и допълнения: 1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“. 2. В ал. 2, т. 3 накрая се добавя „и от вреди“. 3. В ал. 3, т. 1 накрая се добавя „и от вреди“. § 49. В чл. 157, ал. 2 т. 4 се отменя. § 50. Създава се чл. 157а: „Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода. (2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца. (3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“ § 51. В чл. 161 се правят следните изменения и допълнения: 1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“. 2. Създава се ал. 4: „(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“ § 52. В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“. § 53. В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая. § 54. В чл. 202 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пробационните служби организират и ръководят работата на пробационните служители.“ 2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“. 3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“. 4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“. § 55. В чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. § 56. В чл. 206 ал. 2 се отменя. § 57. В чл. 207 се правят следните допълнения: 1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“. 2. В ал. 2 след думите „на указания“ се добавя „му“. § 58. В чл. 208 се правят следните изменения и допълнения: 1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“ 2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“. § 59. В чл. 209 се правят следните изменения: 1. В ал. 1: а) в т. 1 думата „значителни“ се заличава; б) в т. 2 думата „значителни“ се заличава. 2. Алинея 2 се изменя така: „(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“ § 60. В чл. 210 ал. 3 се изменя така: „(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“ § 61. В чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“. § 62. В чл. 213 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“ 2. Алинея 2 се изменя така: „(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“ 3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“. § 63. В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“. § 64. В чл. 225 се правят следните изменения: 1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“. 2. В ал. 2 думата „Оценката“ се заменя с „Докладът“. § 65. В чл. 227 се правят следните изменения и допълнения: 1. В ал. 1 т. 1 се изменя така: „1. забележка;“. 2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“. § 66. В чл. 228 се правят следните изменения и допълнения: 1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“. 2. Алинея 2 се отменя. § 67. В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“. § 68. В чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“. § 69. В чл. 241 се създава ал. 4: „(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“ § 70. В чл. 243 се правят следните изменения и допълнения: 1. В ал. 2 думата „колетни“ се заменя с „хранителни“. 2. Създава се ал. 5: „(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“ § 71. В чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“. § 72. В чл. 250 се правят следните допълнения: 1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“. 2. Създават се ал. 3 – 6: „(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. (4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода. (5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста. (6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“ § 73. В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая. § 74. В чл. 256 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на които могат да получават“ се заличават; б) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“; в) създава се т. 5: „5. на парични суми до размера на една минимална работна заплата, установена за страната.“ 2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават. § 75. Създава се чл. 258а: „Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“ § 76. В параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“. Законът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11612 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLI Народно събрание на 19 декември 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLI Народно събрание на 19 декември 2012 г. Издаден в София на 21 декември 2012 г. София на 21 декември 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: Диана Ковачева за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.) за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.) § 1. В чл. 10, ал. 2 т. 6 се отменя. В чл. 10, ал. 2 т. 6 се отменя. § 2. В чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“. В чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“. § 3. В чл. 16 се правят следните изменения: В чл. 16 се правят следните изменения: 1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“. 1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“. 2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“. 2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“. § 4. Създава се чл. 16а: „Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“: „Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“: 1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; 1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; 2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата; 2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата; 3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба; 3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба; 4. отговаря за спазването на законността в териториалната служба; 4. отговаря за спазването на законността в териториалната служба; 5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда; 5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда; 6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите; 6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите; 7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването; 7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването; 8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“. 8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“. (2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“ (2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“ § 5. В чл. 29 се правят следните изменения и допълнения: В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“. 1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“. а) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая; а) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая; б) точка 2 се изменя така: б) точка 2 се изменя така: „2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“ „2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“ в) точка 4 се изменя така: в) точка 4 се изменя така: „4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“. „4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“. 3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“. 3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“. § 6. В чл. 30, ал. 2 т. 2 се изменя така: В чл. 30, ал. 2 т. 2 се изменя така: „2. обявяване на благодарност с парична награда в размер: „2. обявяване на благодарност с парична награда в размер: а) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието; а) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието; б) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“. б) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“. § 7. В чл. 31 ал. 5 се изменя така: В чл. 31 ал. 5 се изменя така: „(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“ „(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“ § 8. В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“. В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“. § 9. Член 36 се отменя. § 10. В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“. В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“. § 11. В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“. В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“. § 12. В чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“. В чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“. § 13. В чл. 55 се правят следните допълнения: В чл. 55 се правят следните допълнения: 1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая. 1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая. „(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“ „(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“ § 14. В чл. 57 се създават ал. 3 – 6: В чл. 57 се създават ал. 3 – 6: „(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим. „(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим. (4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“. (4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“. (5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването. (5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването. (6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“ (6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“ § 15. В чл. 60 ал. 1 се изменя така: В чл. 60 ал. 1 се изменя така: „(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“ „(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“ § 16. В чл. 62 се правят следните допълнения: В чл. 62 се правят следните допълнения: 1. В ал. 1 се създава т. 5: 1. В ал. 1 се създава т. 5: „5. в случаите на чл. 57, ал. 2 и 3.“ „5. в случаите на чл. 57, ал. 2 и 3.“ „(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“ „(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“ § 17. В чл. 71 се създава ал. 3: В чл. 71 се създава ал. 3: „(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“ „(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“ § 18. В чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“ В чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“ § 19. В чл. 76 се правят следните изменения и допълнения: В чл. 76 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“. 1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“. 2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“. 2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“. § 20. В чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“. В чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“. § 21. В чл. 80, ал. 1 се правят следните изменения и допълнения: В чл. 80, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“. 1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“. 2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“. 2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“. 3. Точка 2 се изменя така: 3. Точка 2 се изменя така: „2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“. „2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“. § 22. В чл. 81 ал. 2 се изменя така: В чл. 81 ал. 2 се изменя така: „(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за: „(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за: 1. завършване на клас в самостоятелна или индивидуална форма на обучение; 1. завършване на клас в самостоятелна или индивидуална форма на обучение; 2. завършване степен на образование и/или придобиване на професионална квалификация.“ 2. завършване степен на образование и/или придобиване на професионална квалификация.“ § 23. В чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“. В чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“. § 24. В чл. 84 се правят следните изменения: В чл. 84 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“ „(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“ 2. В ал. 2 т. 3 се изменя така: 2. В ал. 2 т. 3 се изменя така: „3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“. „3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“. § 25. В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“. В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“. § 26. В чл. 89 ал. 2 се изменя така: В чл. 89 ал. 2 се изменя така: „(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“ „(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“ § 27. В чл. 90 се правят следните изменения и допълнения: В чл. 90 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“ „(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“ 2. Създава се нова ал. 4: 2. Създава се нова ал. 4: „(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“ „(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 28. В чл. 92, ал. 1 т. 6 се отменя. В чл. 92, ал. 1 т. 6 се отменя. § 29. В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“. В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“. § 30. В чл. 95 се правят следните изменения и допълнения: В чл. 95 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: 1. Създава се нова ал. 3: „(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“ „(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“ 2. Досегашната ал. 3 става ал. 4. 2. Досегашната ал. 3 става ал. 4. § 31. В чл. 97 се правят следните изменения и допълнения: В чл. 97 се правят следните изменения и допълнения: 1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“. 1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“. 2. В т. 2 думата „продават“ се заменя с „вземат, продават“. 2. В т. 2 думата „продават“ се заменя с „вземат, продават“. 3. Точка 3 се изменя така: 3. Точка 3 се изменя така: „3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“. „3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“. § 32. В чл. 100, ал. 2 се правят следните изменения и допълнения: В чл. 100, ал. 2 се правят следните изменения и допълнения: 1. Точка 7 се изменя така: 1. Точка 7 се изменя така: „7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“. „7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“. „8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“ „8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“ § 33. В чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“. В чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“. § 34. В чл. 103, ал. 1 думите „свиждане и“ се заличават. В чл. 103, ал. 1 думите „свиждане и“ се заличават. § 35. В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават. В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават. § 36. В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“. В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“. § 37. В чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“. В чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“. § 38. В чл. 111 се правят следните изменения и допълнения: В чл. 111 се правят следните изменения и допълнения: 1. Алинея 4 се изменя така: 1. Алинея 4 се изменя така: „(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“ „(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“ 2. Създават се ал. 5 и 6: 2. Създават се ал. 5 и 6: „(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване. „(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване. (6) С определението съдът може да: (6) С определението съдът може да: 1. потвърди заповедта; 1. потвърди заповедта; 3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“ 3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“ § 39. В чл. 120 се създават ал. 4 и 5: В чл. 120 се създават ал. 4 и 5: „(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване. „(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване. (5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“ (5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“ § 40. В чл. 122 се правят следните изменения и допълнения: В чл. 122 се правят следните изменения и допълнения: 1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая. 1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая. 2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“. 2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“. § 41. В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“. В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“. § 42. В чл. 135 се правят следните изменения и допълнения: В чл. 135 се правят следните изменения и допълнения: 1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. 2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“. § 43. В чл. 139 се правят следните изменения: В чл. 139 се правят следните изменения: 1. В ал. 1 думата „незабавно“ се заличава. 1. В ал. 1 думата „незабавно“ се заличава. 2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“. 2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“. § 44. В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 45. В глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. В глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава. § 46. В чл. 153 ал. 1 се изменя така: В чл. 153 ал. 1 се изменя така: „(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“ „(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“ § 47. В чл. 154 се правят следните изменения и допълнения: В чл. 154 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“ „(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“ а) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“; а) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“; б) в т. 1 думата „значителни“ се заличава; б) в т. 1 думата „значителни“ се заличава; в) в т. 3 думата „значителни“ се заличава. в) в т. 3 думата „значителни“ се заличава. 3. Създават се нова ал. 3 и ал. 4: 3. Създават се нова ал. 3 и ал. 4: „(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване. „(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване. (4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“ (4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“ 4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“. 4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“. § 48. В чл. 156 се правят следните изменения и допълнения: В чл. 156 се правят следните изменения и допълнения: 1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“. 1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“. 2. В ал. 2, т. 3 накрая се добавя „и от вреди“. 2. В ал. 2, т. 3 накрая се добавя „и от вреди“. 3. В ал. 3, т. 1 накрая се добавя „и от вреди“. 3. В ал. 3, т. 1 накрая се добавя „и от вреди“. § 49. В чл. 157, ал. 2 т. 4 се отменя. В чл. 157, ал. 2 т. 4 се отменя. § 50. Създава се чл. 157а: „Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода. „Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода. (2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца. (2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца. (3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“ (3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“ § 51. В чл. 161 се правят следните изменения и допълнения: В чл. 161 се правят следните изменения и допълнения: 1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“. 1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“. „(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“ „(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“ § 52. В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“. В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“. § 53. В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая. В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая. § 54. В чл. 202 се правят следните изменения и допълнения: В чл. 202 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Пробационните служби организират и ръководят работата на пробационните служители.“ „(1) Пробационните служби организират и ръководят работата на пробационните служители.“ 2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“. 2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“. 3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“. 3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“. 4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“. 4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“. § 55. В чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. В чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. § 56. В чл. 206 ал. 2 се отменя. В чл. 206 ал. 2 се отменя. § 57. В чл. 207 се правят следните допълнения: В чл. 207 се правят следните допълнения: 1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“. 1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“. 2. В ал. 2 след думите „на указания“ се добавя „му“. 2. В ал. 2 след думите „на указания“ се добавя „му“. § 58. В чл. 208 се правят следните изменения и допълнения: В чл. 208 се правят следните изменения и допълнения: 1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“ 1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“ 2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“. 2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“. § 59. В чл. 209 се правят следните изменения: В чл. 209 се правят следните изменения: а) в т. 1 думата „значителни“ се заличава; а) в т. 1 думата „значителни“ се заличава; б) в т. 2 думата „значителни“ се заличава. б) в т. 2 думата „значителни“ се заличава. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“ „(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“ § 60. В чл. 210 ал. 3 се изменя така: В чл. 210 ал. 3 се изменя така: „(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“ „(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“ § 61. В чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“. В чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“. § 62. В чл. 213 се правят следните изменения и допълнения: В чл. 213 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“ „(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“ 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“ „(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“ 3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“. 3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“. § 63. В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“. В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“. § 64. В чл. 225 се правят следните изменения: В чл. 225 се правят следните изменения: 1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“. 1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“. 2. В ал. 2 думата „Оценката“ се заменя с „Докладът“. 2. В ал. 2 думата „Оценката“ се заменя с „Докладът“. § 65. В чл. 227 се правят следните изменения и допълнения: В чл. 227 се правят следните изменения и допълнения: 1. В ал. 1 т. 1 се изменя така: 1. В ал. 1 т. 1 се изменя така: 2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“. 2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“. § 66. В чл. 228 се правят следните изменения и допълнения: В чл. 228 се правят следните изменения и допълнения: 1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“. 1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“. 2. Алинея 2 се отменя. 2. Алинея 2 се отменя. § 67. В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“. В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“. § 68. В чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“. В чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“. § 69. В чл. 241 се създава ал. 4: В чл. 241 се създава ал. 4: „(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“ „(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“ § 70. В чл. 243 се правят следните изменения и допълнения: В чл. 243 се правят следните изменения и допълнения: 1. В ал. 2 думата „колетни“ се заменя с „хранителни“. 1. В ал. 2 думата „колетни“ се заменя с „хранителни“. „(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“ „(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“ § 71. В чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“. В чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“. § 72. В чл. 250 се правят следните допълнения: В чл. 250 се правят следните допълнения: 1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“. 1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“. 2. Създават се ал. 3 – 6: 2. Създават се ал. 3 – 6: „(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. „(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. (4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода. (4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода. (5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста. (5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста. (6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“ (6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“ § 73. В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая. В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая. § 74. В чл. 256 се правят следните изменения и допълнения: В чл. 256 се правят следните изменения и допълнения: а) в т. 1 думите „по време на които могат да получават“ се заличават; а) в т. 1 думите „по време на които могат да получават“ се заличават; б) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“; б) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“; „5. на парични суми до размера на една минимална работна заплата, установена за страната.“ „5. на парични суми до размера на една минимална работна заплата, установена за страната.“ 2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават. 2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават. § 75. Създава се чл. 258а: „Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“ „Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“ § 76. В параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“. В параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“. Законът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:42:59.379Z",
    "processingTime": 12531,
    "textLength": 267529
  }
}