{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14016",
  "lawId": "14016",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за българските лични документи Дата на приемане 19/09/2012 Държавен вестник брой 75 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за българските лични документи УКАЗ № 325 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за българските лични документи, приет от ХLI Народно събрание на 19 септември 2012 г. Издаден в София на 21 септември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.) § 1. В чл. 51 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създават се ал. 3, 4 и 5: „(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години. (4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години. (5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“ § 2. В чл. 53, ал. 1 т. 12 се изменя така: „12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“ § 3. В чл. 81, ал. 1 се създава т. 7: „7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“ § 4. В § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“. Преходни и заключителни разпоредби § 5. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават; б) в ал. 2 думите „от него“ се заличават. 2. В чл. 162: а) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“; б) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; в) създават се ал. 9 и 10: „(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство. (10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“ § 6. (1) Параграф 1 влиза в сила от 19 януари 2013 г. (2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях. Законът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 8743 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за българските лични документи Дата на приемане 19/09/2012 Държавен вестник брой 75 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за българските лични документи УКАЗ № 325 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за българските лични документи, приет от ХLI Народно събрание на 19 септември 2012 г. Издаден в София на 21 септември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.) § 1. В чл. 51 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създават се ал. 3, 4 и 5: „(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години. (4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години. (5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“ § 2. В чл. 53, ал. 1 т. 12 се изменя така: „12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“ § 3. В чл. 81, ал. 1 се създава т. 7: „7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“ § 4. В § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“. Преходни и заключителни разпоредби § 5. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават; б) в ал. 2 думите „от него“ се заличават. 2. В чл. 162: а) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“; б) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; в) създават се ал. 9 и 10: „(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство. (10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“ § 6. (1) Параграф 1 влиза в сила от 19 януари 2013 г. (2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях. Законът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 8743 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за българските лични документи Дата на приемане 19/09/2012 Държавен вестник брой 75 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за българските лични документи УКАЗ № 325 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за българските лични документи, приет от ХLI Народно събрание на 19 септември 2012 г. Издаден в София на 21 септември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.) § 1. В чл. 51 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създават се ал. 3, 4 и 5: „(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години. (4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години. (5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“ § 2. В чл. 53, ал. 1 т. 12 се изменя така: „12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“ § 3. В чл. 81, ал. 1 се създава т. 7: „7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“ § 4. В § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“. Преходни и заключителни разпоредби § 5. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават; б) в ал. 2 думите „от него“ се заличават. 2. В чл. 162: а) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“; б) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; в) създават се ал. 9 и 10: „(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство. (10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“ § 6. (1) Параграф 1 влиза в сила от 19 януари 2013 г. (2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях. Законът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 8743 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за българските лични документи Дата на приемане 19/09/2012 Държавен вестник брой 75 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за българските лични документи УКАЗ № 325 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за българските лични документи, приет от ХLI Народно събрание на 19 септември 2012 г. Издаден в София на 21 септември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.) § 1. В чл. 51 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създават се ал. 3, 4 и 5: „(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години. (4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години. (5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“ § 2. В чл. 53, ал. 1 т. 12 се изменя така: „12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“ § 3. В чл. 81, ал. 1 се създава т. 7: „7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“ § 4. В § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“. Преходни и заключителни разпоредби § 5. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават; б) в ал. 2 думите „от него“ се заличават. 2. В чл. 162: а) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“; б) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; в) създават се ал. 9 и 10: „(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство. (10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“ § 6. (1) Параграф 1 влиза в сила от 19 януари 2013 г. (2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях. Законът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 8743 Закон за изменение и допълнение на Закона за българските лични документи Закон за изменение и допълнение на Закона за българските лични документи Дата на приемане 19/09/2012 Държавен вестник брой 75 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за българските лични документи Дата на приемане 19/09/2012 Държавен вестник брой 75 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за българските лични документи УКАЗ № 325 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за българските лични документи, приет от ХLI Народно събрание на 19 септември 2012 г. Издаден в София на 21 септември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.) § 1. В чл. 51 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създават се ал. 3, 4 и 5: „(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години. (4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години. (5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“ § 2. В чл. 53, ал. 1 т. 12 се изменя така: „12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“ § 3. В чл. 81, ал. 1 се създава т. 7: „7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“ § 4. В § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“. Преходни и заключителни разпоредби § 5. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават; б) в ал. 2 думите „от него“ се заличават. 2. В чл. 162: а) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“; б) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; в) създават се ал. 9 и 10: „(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство. (10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“ § 6. (1) Параграф 1 влиза в сила от 19 януари 2013 г. (2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях. Законът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 8743 УКАЗ № 325 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за българските лични документи, приет от ХLI Народно събрание на 19 септември 2012 г. Издаден в София на 21 септември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.) § 1. В чл. 51 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създават се ал. 3, 4 и 5: „(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години. (4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години. (5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“ § 2. В чл. 53, ал. 1 т. 12 се изменя така: „12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“ § 3. В чл. 81, ал. 1 се създава т. 7: „7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“ § 4. В § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“. Преходни и заключителни разпоредби § 5. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават; б) в ал. 2 думите „от него“ се заличават. 2. В чл. 162: а) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“; б) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; в) създават се ал. 9 и 10: „(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство. (10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“ § 6. (1) Параграф 1 влиза в сила от 19 януари 2013 г. (2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях. Законът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 8743 УКАЗ № 325 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за българските лични документи, приет от ХLI Народно събрание на 19 септември 2012 г. Издаден в София на 21 септември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.) § 1. В чл. 51 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. Създават се ал. 3, 4 и 5: „(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години. (4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години. (5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“ § 2. В чл. 53, ал. 1 т. 12 се изменя така: „12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“ § 3. В чл. 81, ал. 1 се създава т. 7: „7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“ § 4. В § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“. Преходни и заключителни разпоредби § 5. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават; б) в ал. 2 думите „от него“ се заличават. 2. В чл. 162: а) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“; б) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; в) създават се ал. 9 и 10: „(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство. (10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“ § 6. (1) Параграф 1 влиза в сила от 19 януари 2013 г. (2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях. Законът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов 8743 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за българските лични документи, приет от ХLI Народно събрание на 19 септември 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за българските лични документи, приет от ХLI Народно събрание на 19 септември 2012 г. , приет от ХLI Народно събрание на 19 септември 2012 г. Издаден в София на 21 септември 2012 г. Издаден в София на 21 септември 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: Диана Ковачева за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.) за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.) § 1. В чл. 51 се правят следните изменения и допълнения: В чл. 51 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 1. Алинея 2 се отменя. 2. Създават се ал. 3, 4 и 5: 2. Създават се ал. 3, 4 и 5: „(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години. „(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години. (4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години. (4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години. (5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“ (5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“ § 2. В чл. 53, ал. 1 т. 12 се изменя така: В чл. 53, ал. 1 т. 12 се изменя така: „12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“ „12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“ § 3. В чл. 81, ал. 1 се създава т. 7: В чл. 81, ал. 1 се създава т. 7: „7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“ „7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“ § 4. В § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“. В § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 5. В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения: В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения: а) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават; а) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават; б) в ал. 2 думите „от него“ се заличават. б) в ал. 2 думите „от него“ се заличават. а) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“; а) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“; б) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; б) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; в) създават се ал. 9 и 10: в) създават се ал. 9 и 10: „(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство. „(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство. (10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“ (10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“ § 6. (1) Параграф 1 влиза в сила от 19 януари 2013 г. (1) Параграф 1 влиза в сила от 19 януари 2013 г. (2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях. (2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях. Законът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Анастас Анастасов За председател на Народното събрание: Анастас Анастасов Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:45:53.997Z",
    "processingTime": 12585,
    "textLength": 86215
  }
}