{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14045",
  "lawId": "14045",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите Дата на приемане 17/10/2012 Държавен вестник брой 83 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите УКАЗ № 371 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите, приет от ХLI Народно събрание на 17 октомври 2012 г. Издаден в София на 26 октомври 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.) § 1. В чл. 4 ал. 1 се изменя така: „(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“ § 2. В чл. 9в т. 1 се изменя така: „1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. § 3. В чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. § 4. В чл. 22 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ § 5. Наименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“ 2. Създават се ал. 3 – 5: „(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2. (4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат: 1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз; 2. кооперации, регистрирани по Закона за кооперациите; 3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. (5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ § 7. Създават се чл. 29а – 29д: „Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5. (2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. (3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. (4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. (5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава: 1. лицензия на вносител за внос на семена от коноп, непредназначени за посев; 2. заповед за отказ. (6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. Чл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни: 1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса; 2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; 3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2; 4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за: а) начина на преработката на семената; б) количествата семена, реализирани като фуражна суровина; в) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи. Чл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители: 1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; 2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. (2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните. (3) Към заявлението по ал. 2 се прилагат: 1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ; 2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента; 3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските); 4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; 5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; 6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице. (4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението. (5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. (6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто. (2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“. (3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране. (4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на: 1. термична обработка за понижаване на кълняемостта; 2. унищожаване под митнически контрол; 3. реекспорт за трета страна. (5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата. Чл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ § 8. В чл. 101 след думите „чл. 29“ се добавя „и 29в“. Заключителни разпоредби § 9. Министърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон. § 10. В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: „(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“ Законът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9784 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите Дата на приемане 17/10/2012 Държавен вестник брой 83 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите УКАЗ № 371 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите, приет от ХLI Народно събрание на 17 октомври 2012 г. Издаден в София на 26 октомври 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.) § 1. В чл. 4 ал. 1 се изменя така: „(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“ § 2. В чл. 9в т. 1 се изменя така: „1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. § 3. В чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. § 4. В чл. 22 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ § 5. Наименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“ 2. Създават се ал. 3 – 5: „(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2. (4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат: 1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз; 2. кооперации, регистрирани по Закона за кооперациите; 3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. (5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ § 7. Създават се чл. 29а – 29д: „Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5. (2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. (3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. (4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. (5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава: 1. лицензия на вносител за внос на семена от коноп, непредназначени за посев; 2. заповед за отказ. (6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. Чл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни: 1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса; 2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; 3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2; 4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за: а) начина на преработката на семената; б) количествата семена, реализирани като фуражна суровина; в) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи. Чл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители: 1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; 2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. (2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните. (3) Към заявлението по ал. 2 се прилагат: 1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ; 2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента; 3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските); 4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; 5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; 6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице. (4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението. (5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. (6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто. (2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“. (3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране. (4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на: 1. термична обработка за понижаване на кълняемостта; 2. унищожаване под митнически контрол; 3. реекспорт за трета страна. (5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата. Чл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ § 8. В чл. 101 след думите „чл. 29“ се добавя „и 29в“. Заключителни разпоредби § 9. Министърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон. § 10. В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: „(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“ Законът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9784 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите Дата на приемане 17/10/2012 Държавен вестник брой 83 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите УКАЗ № 371 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите, приет от ХLI Народно събрание на 17 октомври 2012 г. Издаден в София на 26 октомври 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.) § 1. В чл. 4 ал. 1 се изменя така: „(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“ § 2. В чл. 9в т. 1 се изменя така: „1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. § 3. В чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. § 4. В чл. 22 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ § 5. Наименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“ 2. Създават се ал. 3 – 5: „(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2. (4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат: 1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз; 2. кооперации, регистрирани по Закона за кооперациите; 3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. (5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ § 7. Създават се чл. 29а – 29д: „Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5. (2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. (3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. (4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. (5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава: 1. лицензия на вносител за внос на семена от коноп, непредназначени за посев; 2. заповед за отказ. (6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. Чл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни: 1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса; 2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; 3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2; 4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за: а) начина на преработката на семената; б) количествата семена, реализирани като фуражна суровина; в) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи. Чл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители: 1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; 2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. (2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните. (3) Към заявлението по ал. 2 се прилагат: 1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ; 2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента; 3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските); 4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; 5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; 6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице. (4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението. (5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. (6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто. (2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“. (3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране. (4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на: 1. термична обработка за понижаване на кълняемостта; 2. унищожаване под митнически контрол; 3. реекспорт за трета страна. (5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата. Чл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ § 8. В чл. 101 след думите „чл. 29“ се добавя „и 29в“. Заключителни разпоредби § 9. Министърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон. § 10. В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: „(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“ Законът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9784 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите Дата на приемане 17/10/2012 Държавен вестник брой 83 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите УКАЗ № 371 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите, приет от ХLI Народно събрание на 17 октомври 2012 г. Издаден в София на 26 октомври 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.) § 1. В чл. 4 ал. 1 се изменя така: „(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“ § 2. В чл. 9в т. 1 се изменя така: „1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. § 3. В чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. § 4. В чл. 22 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ § 5. Наименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“ 2. Създават се ал. 3 – 5: „(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2. (4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат: 1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз; 2. кооперации, регистрирани по Закона за кооперациите; 3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. (5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ § 7. Създават се чл. 29а – 29д: „Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5. (2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. (3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. (4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. (5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава: 1. лицензия на вносител за внос на семена от коноп, непредназначени за посев; 2. заповед за отказ. (6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. Чл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни: 1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса; 2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; 3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2; 4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за: а) начина на преработката на семената; б) количествата семена, реализирани като фуражна суровина; в) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи. Чл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители: 1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; 2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. (2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните. (3) Към заявлението по ал. 2 се прилагат: 1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ; 2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента; 3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските); 4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; 5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; 6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице. (4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението. (5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. (6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто. (2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“. (3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране. (4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на: 1. термична обработка за понижаване на кълняемостта; 2. унищожаване под митнически контрол; 3. реекспорт за трета страна. (5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата. Чл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ § 8. В чл. 101 след думите „чл. 29“ се добавя „и 29в“. Заключителни разпоредби § 9. Министърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон. § 10. В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: „(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“ Законът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9784 Закон за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите Закон за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите Дата на приемане 17/10/2012 Държавен вестник брой 83 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите Дата на приемане 17/10/2012 Държавен вестник брой 83 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите УКАЗ № 371 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите, приет от ХLI Народно събрание на 17 октомври 2012 г. Издаден в София на 26 октомври 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.) § 1. В чл. 4 ал. 1 се изменя така: „(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“ § 2. В чл. 9в т. 1 се изменя така: „1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. § 3. В чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. § 4. В чл. 22 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ § 5. Наименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“ 2. Създават се ал. 3 – 5: „(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2. (4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат: 1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз; 2. кооперации, регистрирани по Закона за кооперациите; 3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. (5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ § 7. Създават се чл. 29а – 29д: „Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5. (2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. (3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. (4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. (5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава: 1. лицензия на вносител за внос на семена от коноп, непредназначени за посев; 2. заповед за отказ. (6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. Чл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни: 1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса; 2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; 3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2; 4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за: а) начина на преработката на семената; б) количествата семена, реализирани като фуражна суровина; в) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи. Чл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители: 1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; 2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. (2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните. (3) Към заявлението по ал. 2 се прилагат: 1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ; 2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента; 3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските); 4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; 5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; 6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице. (4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението. (5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. (6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто. (2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“. (3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране. (4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на: 1. термична обработка за понижаване на кълняемостта; 2. унищожаване под митнически контрол; 3. реекспорт за трета страна. (5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата. Чл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ § 8. В чл. 101 след думите „чл. 29“ се добавя „и 29в“. Заключителни разпоредби § 9. Министърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон. § 10. В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: „(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“ Законът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9784 УКАЗ № 371 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите, приет от ХLI Народно събрание на 17 октомври 2012 г. Издаден в София на 26 октомври 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.) § 1. В чл. 4 ал. 1 се изменя така: „(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“ § 2. В чл. 9в т. 1 се изменя така: „1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. § 3. В чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. § 4. В чл. 22 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ § 5. Наименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“ 2. Създават се ал. 3 – 5: „(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2. (4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат: 1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз; 2. кооперации, регистрирани по Закона за кооперациите; 3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. (5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ § 7. Създават се чл. 29а – 29д: „Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5. (2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. (3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. (4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. (5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава: 1. лицензия на вносител за внос на семена от коноп, непредназначени за посев; 2. заповед за отказ. (6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. Чл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни: 1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса; 2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; 3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2; 4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за: а) начина на преработката на семената; б) количествата семена, реализирани като фуражна суровина; в) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи. Чл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители: 1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; 2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. (2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните. (3) Към заявлението по ал. 2 се прилагат: 1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ; 2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента; 3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските); 4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; 5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; 6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице. (4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението. (5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. (6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто. (2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“. (3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране. (4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на: 1. термична обработка за понижаване на кълняемостта; 2. унищожаване под митнически контрол; 3. реекспорт за трета страна. (5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата. Чл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ § 8. В чл. 101 след думите „чл. 29“ се добавя „и 29в“. Заключителни разпоредби § 9. Министърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон. § 10. В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: „(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“ Законът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9784 УКАЗ № 371 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите, приет от ХLI Народно събрание на 17 октомври 2012 г. Издаден в София на 26 октомври 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.) § 1. В чл. 4 ал. 1 се изменя така: „(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“ § 2. В чл. 9в т. 1 се изменя така: „1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. § 3. В чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. § 4. В чл. 22 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ § 5. Наименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“. § 6. В чл. 29 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“ 2. Създават се ал. 3 – 5: „(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2. (4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат: 1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз; 2. кооперации, регистрирани по Закона за кооперациите; 3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. (5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ § 7. Създават се чл. 29а – 29д: „Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5. (2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. (3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. (4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. (5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава: 1. лицензия на вносител за внос на семена от коноп, непредназначени за посев; 2. заповед за отказ. (6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. Чл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни: 1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса; 2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; 3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2; 4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за: а) начина на преработката на семената; б) количествата семена, реализирани като фуражна суровина; в) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи. Чл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители: 1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; 2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. (2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните. (3) Към заявлението по ал. 2 се прилагат: 1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ; 2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента; 3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските); 4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; 5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; 6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице. (4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението. (5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. (6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто. (2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“. (3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране. (4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на: 1. термична обработка за понижаване на кълняемостта; 2. унищожаване под митнически контрол; 3. реекспорт за трета страна. (5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата. Чл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ § 8. В чл. 101 след думите „чл. 29“ се добавя „и 29в“. Заключителни разпоредби § 9. Министърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон. § 10. В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: „(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“ Законът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9784 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите, приет от ХLI Народно събрание на 17 октомври 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите, приет от ХLI Народно събрание на 17 октомври 2012 г. Издаден в София на 26 октомври 2012 г. Издаден в София на 26 октомври 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева Министър на правосъдието: за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.) за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.) § 1. В чл. 4 ал. 1 се изменя така: В чл. 4 ал. 1 се изменя така: „(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“ „(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“ § 2. В чл. 9в т. 1 се изменя така: В чл. 9в т. 1 се изменя така: „1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. „1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. § 3. В чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. В чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. § 4. В чл. 22 се правят следните изменения и допълнения: В чл. 22 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ „(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ § 5. Наименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“. Наименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“. § 6. В чл. 29 се правят следните изменения и допълнения: В чл. 29 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“ „(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“ 2. Създават се ал. 3 – 5: 2. Създават се ал. 3 – 5: „(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2. „(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2. (4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат: (4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат: 1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз; 1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз; 2. кооперации, регистрирани по Закона за кооперациите; 2. кооперации, регистрирани по Закона за кооперациите; 3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. 3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. (5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ (5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ § 7. Създават се чл. 29а – 29д: Създават се чл. 29а – 29д: „Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5. „Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5. (2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. (2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. (3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. (3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. (4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. (4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. (5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава: (5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава: 1. лицензия на вносител за внос на семена от коноп, непредназначени за посев; 1. лицензия на вносител за внос на семена от коноп, непредназначени за посев; (6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. (7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. Чл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни: Чл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни: 1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса; 1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса; 2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; 2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; 3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2; 3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2; 4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за: 4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за: а) начина на преработката на семената; а) начина на преработката на семената; б) количествата семена, реализирани като фуражна суровина; б) количествата семена, реализирани като фуражна суровина; в) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи. в) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи. Чл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители: Чл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители: 1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; 1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; 2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. 2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. (2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните. (2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните. (3) Към заявлението по ал. 2 се прилагат: (3) Към заявлението по ал. 2 се прилагат: 1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ; 1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ; 2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента; 2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента; 3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските); 3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските); 4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; 4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; 5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; 5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; 6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице. 6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице. (4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението. (4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението. (5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. (5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. (6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто. Чл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто. (2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“. (2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“. (3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране. (3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране. (4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на: (4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на: 1. термична обработка за понижаване на кълняемостта; 1. термична обработка за понижаване на кълняемостта; 2. унищожаване под митнически контрол; 2. унищожаване под митнически контрол; 3. реекспорт за трета страна. 3. реекспорт за трета страна. (5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата. (5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата. Чл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ Чл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ § 8. В чл. 101 след думите „чл. 29“ се добавя „и 29в“. В чл. 101 след думите „чл. 29“ се добавя „и 29в“. Заключителни разпоредби Заключителни разпоредби § 9. Министърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон. Министърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон. § 10. В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: „(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“ „(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“ Законът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:48:34.437Z",
    "processingTime": 12479,
    "textLength": 141470
  }
}