{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14048",
  "lawId": "14048",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки УКАЗ № 296 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 31 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Целта на закона е да създаде правила за осигуряване на стандарти за качество и безопасност на органите, тъканите и клетките, предназначени за трансплантация в хуманната медицина, и да гарантира високо равнище на опазване на човешкото здраве.“ 2. Досегашната ал. 2 става ал. 3 и в нея се създава т. 5: „5. използването на органи за научноизследователски цели, освен когато органите са предназначени за трансплантация в хуманната медицина.“ § 2. В чл. 2, ал. 5 думата „осигуряване“ се заменя с „донорство, осигуряване, характеризиране“, а след думата „съхраняване“ се поставя запетая и се добавя „транспортиране“. § 3. В чл. 4, ал. 6 думите „и съхраняване на“ се заменят със „съхраняване и присаждане на органи“. § 4. В чл. 10 ал. 2 се отменя. § 5. В чл. 11, ал. 5 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „при спазване изискванията на Закона за защита на личните данни“. 2. Точка 7 се изменя така: „7. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;“. 3. В т. 10 след думата „между“ се добавя „европейски организации за обмен на органи, компетентни органи на държавите – членки на Европейския съюз, на другите държави – страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни“. 4. Създава се т. 16а: „16а. предоставя на всеки три години доклад в Европейската комисия относно всички дейности по трансплантация на органи и натрупания опит при извършените трансплантации;“. 5. Създават се т. 18, 19 и 20: „18. предоставя на Европейската комисия или на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 19. издава разрешения за внос и износ на органи, тъкани и клетки от и за трети страни; 20. контролира обмена на органи с държавите – членки на Европейския съюз, с другите държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни.“ § 6. В чл. 15, ал. 3 след думите „предоставяне на“ се добавя „органите“. § 7. В чл. 15а, ал. 1 думите „вземане, обработка, преработка, съхраняване и/или присаждане“ се заменят с „чл. 2“. § 8. В чл. 15б се правят следните допълнения: 1. В ал. 1 след думата „експертиза“ се добавя „характеризиране“ и се поставя запетая и след думите „предназначени за трансплантация“ се добавя „наблюдавани по време на трансплантацията и след нея при донора и реципиента“ и се поставя запетая. 2. В ал. 2 след думата „всички“ се добавя „органи“. 3. В ал. 3 след думите „унищожаване на“ се добавя „органите“. § 9. В чл. 16, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „по чл. 13, ал. 1, 2 и 3 за дейностите по трансплантация на“ се заменят със „за следните дейности“. 2. В т. 1 след думите „лечение на“ се добавя „донора и“. § 10. Създава се чл. 16а: „Чл. 16а. Изпълнителната агенция по трансплантация финансира дейности по насърчаване на донорството и изразяване на почит и уважение към починалите донори и техните близки.“ § 11. В чл. 24 се създава ал. 9: „(9) Живите донори на органи могат да получават компенсация само ако тя е строго ограничена до възстановяване на свързаните с донорството разходи и загуба на доходи.“ § 12. В чл. 36 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Внос на органи, предназначени за трансплантация, от трети страни, се допуска само когато те са предоставени от институция, призната по установения в съответната държава ред, която прилага всички изисквания за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон.“ 2. В ал. 4 думите „министъра на здравеопазването или на оправомощен от него заместник-министър, което се издава за всеки отделен донор по предложение на“ се заличават. § 13. Създава се чл. 36а: „Чл. 36а. (1) Обмен на органи с държави – членки на Европейския съюз, с други държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария се извършва при спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (2) Обмен на органи с европейски организации за обмен на органи се извършва след сключване на споразумение между Изпълнителната агенция по трансплантация и съответната организация, ако организацията гарантира спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (3) Условията и редът за обмен на органи по ал. 1 и 2 се уреждат с наредбата по чл. 36, ал. 4.“ § 14. В чл. 37, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на“ се заличават. § 15. В чл. 38, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на директора“ се заменят с „изпълнителния директор“. § 16. В чл. 40, ал. 1 след думата „експертиза“ се поставя запетая и се добавя „осигуряване, характеризиране“. § 17. В чл. 41, ал. 1 след думите „и клетки“ се добавя „и обмен на органи“. § 18. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) точка 3 се изменя така: „3. „Орган“ е част от човешкото тяло, съставена от различни тъкани, която поддържа своята структура и съдова система и може да изпълнява физиологични функции. Органи са и частите от органи, когато те са предназначени да се използват със същата цел като целия орган в човешкото тяло, при запазване на неговата структура и съдовата му система.“; б) създава се т. 26а: „26а. „Донорство“ е даряването на органи, тъкани и клетки за трансплантация.“; в) точка 31 се изменя така: „31. „Съхраняване“ е дейност по използване на химически и физически агенти, промени в околната среда или на други средства с цел предотвратяване или забавяне на биологичното или физическото увреждане на органи, тъкани и клетки от осигуряването до тяхната трансплантация.“; г) създават се т. 39, 40, 41, 42 и 43: „39. „Характеризиране на донор“ е дейност по събиране на информация относно потенциален донор на органи, тъкани и клетки, необходима за извършване на преценка дали е подходящ за донорство на органи, тъкани и клетки, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 40. „Характеризиране на орган“ е дейност по събиране на информация относно орган за трансплантация, необходима за извършване на преценка дали е подходящ за присаждане, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 41. „Европейска организация за обмен на органи“ е публична или частна организация с нестопанска цел, предназначена за национален или международен обмен на органи, в която по-голямата част от членовете й са държави – членки на Европейския съюз. 42. „Унищожаване“ е крайното предназначение на орган, когато той не е използван за трансплантация. 43. „Осигуряване“ е процес, при който донорските органи, тъкани и клетки стават налични.“ 2. В § 1а накрая се поставя запетая и се добавя „както и на Директива 2010/53/ЕС на Европейския парламент и на Съвета от 7 юли 2010 г. относно стандартите за качество и безопасност на човешките органи, предназначени за трансплантация (ОВ, L 207/14 от 6 август 2010 г.).“ Преходни и заключителни разпоредби § 19. Лечебните заведения, които са получили разрешения по чл. 36, 37 и 38 до влизането в сила на този закон, осъществяват дейността си въз основа на издадените им разрешения. § 20. Първият доклад по чл. 11, ал. 5, т. 16а се предоставя в Европейската комисия от Изпълнителната агенция по трансплантация в срок до 27 август 2013 г. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7279 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки УКАЗ № 296 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 31 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Целта на закона е да създаде правила за осигуряване на стандарти за качество и безопасност на органите, тъканите и клетките, предназначени за трансплантация в хуманната медицина, и да гарантира високо равнище на опазване на човешкото здраве.“ 2. Досегашната ал. 2 става ал. 3 и в нея се създава т. 5: „5. използването на органи за научноизследователски цели, освен когато органите са предназначени за трансплантация в хуманната медицина.“ § 2. В чл. 2, ал. 5 думата „осигуряване“ се заменя с „донорство, осигуряване, характеризиране“, а след думата „съхраняване“ се поставя запетая и се добавя „транспортиране“. § 3. В чл. 4, ал. 6 думите „и съхраняване на“ се заменят със „съхраняване и присаждане на органи“. § 4. В чл. 10 ал. 2 се отменя. § 5. В чл. 11, ал. 5 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „при спазване изискванията на Закона за защита на личните данни“. 2. Точка 7 се изменя така: „7. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;“. 3. В т. 10 след думата „между“ се добавя „европейски организации за обмен на органи, компетентни органи на държавите – членки на Европейския съюз, на другите държави – страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни“. 4. Създава се т. 16а: „16а. предоставя на всеки три години доклад в Европейската комисия относно всички дейности по трансплантация на органи и натрупания опит при извършените трансплантации;“. 5. Създават се т. 18, 19 и 20: „18. предоставя на Европейската комисия или на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 19. издава разрешения за внос и износ на органи, тъкани и клетки от и за трети страни; 20. контролира обмена на органи с държавите – членки на Европейския съюз, с другите държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни.“ § 6. В чл. 15, ал. 3 след думите „предоставяне на“ се добавя „органите“. § 7. В чл. 15а, ал. 1 думите „вземане, обработка, преработка, съхраняване и/или присаждане“ се заменят с „чл. 2“. § 8. В чл. 15б се правят следните допълнения: 1. В ал. 1 след думата „експертиза“ се добавя „характеризиране“ и се поставя запетая и след думите „предназначени за трансплантация“ се добавя „наблюдавани по време на трансплантацията и след нея при донора и реципиента“ и се поставя запетая. 2. В ал. 2 след думата „всички“ се добавя „органи“. 3. В ал. 3 след думите „унищожаване на“ се добавя „органите“. § 9. В чл. 16, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „по чл. 13, ал. 1, 2 и 3 за дейностите по трансплантация на“ се заменят със „за следните дейности“. 2. В т. 1 след думите „лечение на“ се добавя „донора и“. § 10. Създава се чл. 16а: „Чл. 16а. Изпълнителната агенция по трансплантация финансира дейности по насърчаване на донорството и изразяване на почит и уважение към починалите донори и техните близки.“ § 11. В чл. 24 се създава ал. 9: „(9) Живите донори на органи могат да получават компенсация само ако тя е строго ограничена до възстановяване на свързаните с донорството разходи и загуба на доходи.“ § 12. В чл. 36 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Внос на органи, предназначени за трансплантация, от трети страни, се допуска само когато те са предоставени от институция, призната по установения в съответната държава ред, която прилага всички изисквания за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон.“ 2. В ал. 4 думите „министъра на здравеопазването или на оправомощен от него заместник-министър, което се издава за всеки отделен донор по предложение на“ се заличават. § 13. Създава се чл. 36а: „Чл. 36а. (1) Обмен на органи с държави – членки на Европейския съюз, с други държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария се извършва при спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (2) Обмен на органи с европейски организации за обмен на органи се извършва след сключване на споразумение между Изпълнителната агенция по трансплантация и съответната организация, ако организацията гарантира спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (3) Условията и редът за обмен на органи по ал. 1 и 2 се уреждат с наредбата по чл. 36, ал. 4.“ § 14. В чл. 37, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на“ се заличават. § 15. В чл. 38, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на директора“ се заменят с „изпълнителния директор“. § 16. В чл. 40, ал. 1 след думата „експертиза“ се поставя запетая и се добавя „осигуряване, характеризиране“. § 17. В чл. 41, ал. 1 след думите „и клетки“ се добавя „и обмен на органи“. § 18. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) точка 3 се изменя така: „3. „Орган“ е част от човешкото тяло, съставена от различни тъкани, която поддържа своята структура и съдова система и може да изпълнява физиологични функции. Органи са и частите от органи, когато те са предназначени да се използват със същата цел като целия орган в човешкото тяло, при запазване на неговата структура и съдовата му система.“; б) създава се т. 26а: „26а. „Донорство“ е даряването на органи, тъкани и клетки за трансплантация.“; в) точка 31 се изменя така: „31. „Съхраняване“ е дейност по използване на химически и физически агенти, промени в околната среда или на други средства с цел предотвратяване или забавяне на биологичното или физическото увреждане на органи, тъкани и клетки от осигуряването до тяхната трансплантация.“; г) създават се т. 39, 40, 41, 42 и 43: „39. „Характеризиране на донор“ е дейност по събиране на информация относно потенциален донор на органи, тъкани и клетки, необходима за извършване на преценка дали е подходящ за донорство на органи, тъкани и клетки, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 40. „Характеризиране на орган“ е дейност по събиране на информация относно орган за трансплантация, необходима за извършване на преценка дали е подходящ за присаждане, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 41. „Европейска организация за обмен на органи“ е публична или частна организация с нестопанска цел, предназначена за национален или международен обмен на органи, в която по-голямата част от членовете й са държави – членки на Европейския съюз. 42. „Унищожаване“ е крайното предназначение на орган, когато той не е използван за трансплантация. 43. „Осигуряване“ е процес, при който донорските органи, тъкани и клетки стават налични.“ 2. В § 1а накрая се поставя запетая и се добавя „както и на Директива 2010/53/ЕС на Европейския парламент и на Съвета от 7 юли 2010 г. относно стандартите за качество и безопасност на човешките органи, предназначени за трансплантация (ОВ, L 207/14 от 6 август 2010 г.).“ Преходни и заключителни разпоредби § 19. Лечебните заведения, които са получили разрешения по чл. 36, 37 и 38 до влизането в сила на този закон, осъществяват дейността си въз основа на издадените им разрешения. § 20. Първият доклад по чл. 11, ал. 5, т. 16а се предоставя в Европейската комисия от Изпълнителната агенция по трансплантация в срок до 27 август 2013 г. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7279 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки УКАЗ № 296 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 31 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Целта на закона е да създаде правила за осигуряване на стандарти за качество и безопасност на органите, тъканите и клетките, предназначени за трансплантация в хуманната медицина, и да гарантира високо равнище на опазване на човешкото здраве.“ 2. Досегашната ал. 2 става ал. 3 и в нея се създава т. 5: „5. използването на органи за научноизследователски цели, освен когато органите са предназначени за трансплантация в хуманната медицина.“ § 2. В чл. 2, ал. 5 думата „осигуряване“ се заменя с „донорство, осигуряване, характеризиране“, а след думата „съхраняване“ се поставя запетая и се добавя „транспортиране“. § 3. В чл. 4, ал. 6 думите „и съхраняване на“ се заменят със „съхраняване и присаждане на органи“. § 4. В чл. 10 ал. 2 се отменя. § 5. В чл. 11, ал. 5 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „при спазване изискванията на Закона за защита на личните данни“. 2. Точка 7 се изменя така: „7. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;“. 3. В т. 10 след думата „между“ се добавя „европейски организации за обмен на органи, компетентни органи на държавите – членки на Европейския съюз, на другите държави – страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни“. 4. Създава се т. 16а: „16а. предоставя на всеки три години доклад в Европейската комисия относно всички дейности по трансплантация на органи и натрупания опит при извършените трансплантации;“. 5. Създават се т. 18, 19 и 20: „18. предоставя на Европейската комисия или на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 19. издава разрешения за внос и износ на органи, тъкани и клетки от и за трети страни; 20. контролира обмена на органи с държавите – членки на Европейския съюз, с другите държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни.“ § 6. В чл. 15, ал. 3 след думите „предоставяне на“ се добавя „органите“. § 7. В чл. 15а, ал. 1 думите „вземане, обработка, преработка, съхраняване и/или присаждане“ се заменят с „чл. 2“. § 8. В чл. 15б се правят следните допълнения: 1. В ал. 1 след думата „експертиза“ се добавя „характеризиране“ и се поставя запетая и след думите „предназначени за трансплантация“ се добавя „наблюдавани по време на трансплантацията и след нея при донора и реципиента“ и се поставя запетая. 2. В ал. 2 след думата „всички“ се добавя „органи“. 3. В ал. 3 след думите „унищожаване на“ се добавя „органите“. § 9. В чл. 16, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „по чл. 13, ал. 1, 2 и 3 за дейностите по трансплантация на“ се заменят със „за следните дейности“. 2. В т. 1 след думите „лечение на“ се добавя „донора и“. § 10. Създава се чл. 16а: „Чл. 16а. Изпълнителната агенция по трансплантация финансира дейности по насърчаване на донорството и изразяване на почит и уважение към починалите донори и техните близки.“ § 11. В чл. 24 се създава ал. 9: „(9) Живите донори на органи могат да получават компенсация само ако тя е строго ограничена до възстановяване на свързаните с донорството разходи и загуба на доходи.“ § 12. В чл. 36 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Внос на органи, предназначени за трансплантация, от трети страни, се допуска само когато те са предоставени от институция, призната по установения в съответната държава ред, която прилага всички изисквания за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон.“ 2. В ал. 4 думите „министъра на здравеопазването или на оправомощен от него заместник-министър, което се издава за всеки отделен донор по предложение на“ се заличават. § 13. Създава се чл. 36а: „Чл. 36а. (1) Обмен на органи с държави – членки на Европейския съюз, с други държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария се извършва при спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (2) Обмен на органи с европейски организации за обмен на органи се извършва след сключване на споразумение между Изпълнителната агенция по трансплантация и съответната организация, ако организацията гарантира спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (3) Условията и редът за обмен на органи по ал. 1 и 2 се уреждат с наредбата по чл. 36, ал. 4.“ § 14. В чл. 37, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на“ се заличават. § 15. В чл. 38, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на директора“ се заменят с „изпълнителния директор“. § 16. В чл. 40, ал. 1 след думата „експертиза“ се поставя запетая и се добавя „осигуряване, характеризиране“. § 17. В чл. 41, ал. 1 след думите „и клетки“ се добавя „и обмен на органи“. § 18. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) точка 3 се изменя така: „3. „Орган“ е част от човешкото тяло, съставена от различни тъкани, която поддържа своята структура и съдова система и може да изпълнява физиологични функции. Органи са и частите от органи, когато те са предназначени да се използват със същата цел като целия орган в човешкото тяло, при запазване на неговата структура и съдовата му система.“; б) създава се т. 26а: „26а. „Донорство“ е даряването на органи, тъкани и клетки за трансплантация.“; в) точка 31 се изменя така: „31. „Съхраняване“ е дейност по използване на химически и физически агенти, промени в околната среда или на други средства с цел предотвратяване или забавяне на биологичното или физическото увреждане на органи, тъкани и клетки от осигуряването до тяхната трансплантация.“; г) създават се т. 39, 40, 41, 42 и 43: „39. „Характеризиране на донор“ е дейност по събиране на информация относно потенциален донор на органи, тъкани и клетки, необходима за извършване на преценка дали е подходящ за донорство на органи, тъкани и клетки, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 40. „Характеризиране на орган“ е дейност по събиране на информация относно орган за трансплантация, необходима за извършване на преценка дали е подходящ за присаждане, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 41. „Европейска организация за обмен на органи“ е публична или частна организация с нестопанска цел, предназначена за национален или международен обмен на органи, в която по-голямата част от членовете й са държави – членки на Европейския съюз. 42. „Унищожаване“ е крайното предназначение на орган, когато той не е използван за трансплантация. 43. „Осигуряване“ е процес, при който донорските органи, тъкани и клетки стават налични.“ 2. В § 1а накрая се поставя запетая и се добавя „както и на Директива 2010/53/ЕС на Европейския парламент и на Съвета от 7 юли 2010 г. относно стандартите за качество и безопасност на човешките органи, предназначени за трансплантация (ОВ, L 207/14 от 6 август 2010 г.).“ Преходни и заключителни разпоредби § 19. Лечебните заведения, които са получили разрешения по чл. 36, 37 и 38 до влизането в сила на този закон, осъществяват дейността си въз основа на издадените им разрешения. § 20. Първият доклад по чл. 11, ал. 5, т. 16а се предоставя в Европейската комисия от Изпълнителната агенция по трансплантация в срок до 27 август 2013 г. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7279 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки УКАЗ № 296 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 31 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Целта на закона е да създаде правила за осигуряване на стандарти за качество и безопасност на органите, тъканите и клетките, предназначени за трансплантация в хуманната медицина, и да гарантира високо равнище на опазване на човешкото здраве.“ 2. Досегашната ал. 2 става ал. 3 и в нея се създава т. 5: „5. използването на органи за научноизследователски цели, освен когато органите са предназначени за трансплантация в хуманната медицина.“ § 2. В чл. 2, ал. 5 думата „осигуряване“ се заменя с „донорство, осигуряване, характеризиране“, а след думата „съхраняване“ се поставя запетая и се добавя „транспортиране“. § 3. В чл. 4, ал. 6 думите „и съхраняване на“ се заменят със „съхраняване и присаждане на органи“. § 4. В чл. 10 ал. 2 се отменя. § 5. В чл. 11, ал. 5 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „при спазване изискванията на Закона за защита на личните данни“. 2. Точка 7 се изменя така: „7. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;“. 3. В т. 10 след думата „между“ се добавя „европейски организации за обмен на органи, компетентни органи на държавите – членки на Европейския съюз, на другите държави – страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни“. 4. Създава се т. 16а: „16а. предоставя на всеки три години доклад в Европейската комисия относно всички дейности по трансплантация на органи и натрупания опит при извършените трансплантации;“. 5. Създават се т. 18, 19 и 20: „18. предоставя на Европейската комисия или на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 19. издава разрешения за внос и износ на органи, тъкани и клетки от и за трети страни; 20. контролира обмена на органи с държавите – членки на Европейския съюз, с другите държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни.“ § 6. В чл. 15, ал. 3 след думите „предоставяне на“ се добавя „органите“. § 7. В чл. 15а, ал. 1 думите „вземане, обработка, преработка, съхраняване и/или присаждане“ се заменят с „чл. 2“. § 8. В чл. 15б се правят следните допълнения: 1. В ал. 1 след думата „експертиза“ се добавя „характеризиране“ и се поставя запетая и след думите „предназначени за трансплантация“ се добавя „наблюдавани по време на трансплантацията и след нея при донора и реципиента“ и се поставя запетая. 2. В ал. 2 след думата „всички“ се добавя „органи“. 3. В ал. 3 след думите „унищожаване на“ се добавя „органите“. § 9. В чл. 16, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „по чл. 13, ал. 1, 2 и 3 за дейностите по трансплантация на“ се заменят със „за следните дейности“. 2. В т. 1 след думите „лечение на“ се добавя „донора и“. § 10. Създава се чл. 16а: „Чл. 16а. Изпълнителната агенция по трансплантация финансира дейности по насърчаване на донорството и изразяване на почит и уважение към починалите донори и техните близки.“ § 11. В чл. 24 се създава ал. 9: „(9) Живите донори на органи могат да получават компенсация само ако тя е строго ограничена до възстановяване на свързаните с донорството разходи и загуба на доходи.“ § 12. В чл. 36 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Внос на органи, предназначени за трансплантация, от трети страни, се допуска само когато те са предоставени от институция, призната по установения в съответната държава ред, която прилага всички изисквания за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон.“ 2. В ал. 4 думите „министъра на здравеопазването или на оправомощен от него заместник-министър, което се издава за всеки отделен донор по предложение на“ се заличават. § 13. Създава се чл. 36а: „Чл. 36а. (1) Обмен на органи с държави – членки на Европейския съюз, с други държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария се извършва при спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (2) Обмен на органи с европейски организации за обмен на органи се извършва след сключване на споразумение между Изпълнителната агенция по трансплантация и съответната организация, ако организацията гарантира спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (3) Условията и редът за обмен на органи по ал. 1 и 2 се уреждат с наредбата по чл. 36, ал. 4.“ § 14. В чл. 37, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на“ се заличават. § 15. В чл. 38, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на директора“ се заменят с „изпълнителния директор“. § 16. В чл. 40, ал. 1 след думата „експертиза“ се поставя запетая и се добавя „осигуряване, характеризиране“. § 17. В чл. 41, ал. 1 след думите „и клетки“ се добавя „и обмен на органи“. § 18. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) точка 3 се изменя така: „3. „Орган“ е част от човешкото тяло, съставена от различни тъкани, която поддържа своята структура и съдова система и може да изпълнява физиологични функции. Органи са и частите от органи, когато те са предназначени да се използват със същата цел като целия орган в човешкото тяло, при запазване на неговата структура и съдовата му система.“; б) създава се т. 26а: „26а. „Донорство“ е даряването на органи, тъкани и клетки за трансплантация.“; в) точка 31 се изменя така: „31. „Съхраняване“ е дейност по използване на химически и физически агенти, промени в околната среда или на други средства с цел предотвратяване или забавяне на биологичното или физическото увреждане на органи, тъкани и клетки от осигуряването до тяхната трансплантация.“; г) създават се т. 39, 40, 41, 42 и 43: „39. „Характеризиране на донор“ е дейност по събиране на информация относно потенциален донор на органи, тъкани и клетки, необходима за извършване на преценка дали е подходящ за донорство на органи, тъкани и клетки, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 40. „Характеризиране на орган“ е дейност по събиране на информация относно орган за трансплантация, необходима за извършване на преценка дали е подходящ за присаждане, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 41. „Европейска организация за обмен на органи“ е публична или частна организация с нестопанска цел, предназначена за национален или международен обмен на органи, в която по-голямата част от членовете й са държави – членки на Европейския съюз. 42. „Унищожаване“ е крайното предназначение на орган, когато той не е използван за трансплантация. 43. „Осигуряване“ е процес, при който донорските органи, тъкани и клетки стават налични.“ 2. В § 1а накрая се поставя запетая и се добавя „както и на Директива 2010/53/ЕС на Европейския парламент и на Съвета от 7 юли 2010 г. относно стандартите за качество и безопасност на човешките органи, предназначени за трансплантация (ОВ, L 207/14 от 6 август 2010 г.).“ Преходни и заключителни разпоредби § 19. Лечебните заведения, които са получили разрешения по чл. 36, 37 и 38 до влизането в сила на този закон, осъществяват дейността си въз основа на издадените им разрешения. § 20. Първият доклад по чл. 11, ал. 5, т. 16а се предоставя в Европейската комисия от Изпълнителната агенция по трансплантация в срок до 27 август 2013 г. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7279 Закон за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки Закон за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки Дата на приемане 25/07/2012 Държавен вестник брой 60 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки УКАЗ № 296 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 31 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Целта на закона е да създаде правила за осигуряване на стандарти за качество и безопасност на органите, тъканите и клетките, предназначени за трансплантация в хуманната медицина, и да гарантира високо равнище на опазване на човешкото здраве.“ 2. Досегашната ал. 2 става ал. 3 и в нея се създава т. 5: „5. използването на органи за научноизследователски цели, освен когато органите са предназначени за трансплантация в хуманната медицина.“ § 2. В чл. 2, ал. 5 думата „осигуряване“ се заменя с „донорство, осигуряване, характеризиране“, а след думата „съхраняване“ се поставя запетая и се добавя „транспортиране“. § 3. В чл. 4, ал. 6 думите „и съхраняване на“ се заменят със „съхраняване и присаждане на органи“. § 4. В чл. 10 ал. 2 се отменя. § 5. В чл. 11, ал. 5 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „при спазване изискванията на Закона за защита на личните данни“. 2. Точка 7 се изменя така: „7. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;“. 3. В т. 10 след думата „между“ се добавя „европейски организации за обмен на органи, компетентни органи на държавите – членки на Европейския съюз, на другите държави – страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни“. 4. Създава се т. 16а: „16а. предоставя на всеки три години доклад в Европейската комисия относно всички дейности по трансплантация на органи и натрупания опит при извършените трансплантации;“. 5. Създават се т. 18, 19 и 20: „18. предоставя на Европейската комисия или на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 19. издава разрешения за внос и износ на органи, тъкани и клетки от и за трети страни; 20. контролира обмена на органи с държавите – членки на Европейския съюз, с другите държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни.“ § 6. В чл. 15, ал. 3 след думите „предоставяне на“ се добавя „органите“. § 7. В чл. 15а, ал. 1 думите „вземане, обработка, преработка, съхраняване и/или присаждане“ се заменят с „чл. 2“. § 8. В чл. 15б се правят следните допълнения: 1. В ал. 1 след думата „експертиза“ се добавя „характеризиране“ и се поставя запетая и след думите „предназначени за трансплантация“ се добавя „наблюдавани по време на трансплантацията и след нея при донора и реципиента“ и се поставя запетая. 2. В ал. 2 след думата „всички“ се добавя „органи“. 3. В ал. 3 след думите „унищожаване на“ се добавя „органите“. § 9. В чл. 16, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „по чл. 13, ал. 1, 2 и 3 за дейностите по трансплантация на“ се заменят със „за следните дейности“. 2. В т. 1 след думите „лечение на“ се добавя „донора и“. § 10. Създава се чл. 16а: „Чл. 16а. Изпълнителната агенция по трансплантация финансира дейности по насърчаване на донорството и изразяване на почит и уважение към починалите донори и техните близки.“ § 11. В чл. 24 се създава ал. 9: „(9) Живите донори на органи могат да получават компенсация само ако тя е строго ограничена до възстановяване на свързаните с донорството разходи и загуба на доходи.“ § 12. В чл. 36 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Внос на органи, предназначени за трансплантация, от трети страни, се допуска само когато те са предоставени от институция, призната по установения в съответната държава ред, която прилага всички изисквания за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон.“ 2. В ал. 4 думите „министъра на здравеопазването или на оправомощен от него заместник-министър, което се издава за всеки отделен донор по предложение на“ се заличават. § 13. Създава се чл. 36а: „Чл. 36а. (1) Обмен на органи с държави – членки на Европейския съюз, с други държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария се извършва при спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (2) Обмен на органи с европейски организации за обмен на органи се извършва след сключване на споразумение между Изпълнителната агенция по трансплантация и съответната организация, ако организацията гарантира спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (3) Условията и редът за обмен на органи по ал. 1 и 2 се уреждат с наредбата по чл. 36, ал. 4.“ § 14. В чл. 37, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на“ се заличават. § 15. В чл. 38, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на директора“ се заменят с „изпълнителния директор“. § 16. В чл. 40, ал. 1 след думата „експертиза“ се поставя запетая и се добавя „осигуряване, характеризиране“. § 17. В чл. 41, ал. 1 след думите „и клетки“ се добавя „и обмен на органи“. § 18. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) точка 3 се изменя така: „3. „Орган“ е част от човешкото тяло, съставена от различни тъкани, която поддържа своята структура и съдова система и може да изпълнява физиологични функции. Органи са и частите от органи, когато те са предназначени да се използват със същата цел като целия орган в човешкото тяло, при запазване на неговата структура и съдовата му система.“; б) създава се т. 26а: „26а. „Донорство“ е даряването на органи, тъкани и клетки за трансплантация.“; в) точка 31 се изменя така: „31. „Съхраняване“ е дейност по използване на химически и физически агенти, промени в околната среда или на други средства с цел предотвратяване или забавяне на биологичното или физическото увреждане на органи, тъкани и клетки от осигуряването до тяхната трансплантация.“; г) създават се т. 39, 40, 41, 42 и 43: „39. „Характеризиране на донор“ е дейност по събиране на информация относно потенциален донор на органи, тъкани и клетки, необходима за извършване на преценка дали е подходящ за донорство на органи, тъкани и клетки, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 40. „Характеризиране на орган“ е дейност по събиране на информация относно орган за трансплантация, необходима за извършване на преценка дали е подходящ за присаждане, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 41. „Европейска организация за обмен на органи“ е публична или частна организация с нестопанска цел, предназначена за национален или международен обмен на органи, в която по-голямата част от членовете й са държави – членки на Европейския съюз. 42. „Унищожаване“ е крайното предназначение на орган, когато той не е използван за трансплантация. 43. „Осигуряване“ е процес, при който донорските органи, тъкани и клетки стават налични.“ 2. В § 1а накрая се поставя запетая и се добавя „както и на Директива 2010/53/ЕС на Европейския парламент и на Съвета от 7 юли 2010 г. относно стандартите за качество и безопасност на човешките органи, предназначени за трансплантация (ОВ, L 207/14 от 6 август 2010 г.).“ Преходни и заключителни разпоредби § 19. Лечебните заведения, които са получили разрешения по чл. 36, 37 и 38 до влизането в сила на този закон, осъществяват дейността си въз основа на издадените им разрешения. § 20. Първият доклад по чл. 11, ал. 5, т. 16а се предоставя в Европейската комисия от Изпълнителната агенция по трансплантация в срок до 27 август 2013 г. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7279 УКАЗ № 296 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 31 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Целта на закона е да създаде правила за осигуряване на стандарти за качество и безопасност на органите, тъканите и клетките, предназначени за трансплантация в хуманната медицина, и да гарантира високо равнище на опазване на човешкото здраве.“ 2. Досегашната ал. 2 става ал. 3 и в нея се създава т. 5: „5. използването на органи за научноизследователски цели, освен когато органите са предназначени за трансплантация в хуманната медицина.“ § 2. В чл. 2, ал. 5 думата „осигуряване“ се заменя с „донорство, осигуряване, характеризиране“, а след думата „съхраняване“ се поставя запетая и се добавя „транспортиране“. § 3. В чл. 4, ал. 6 думите „и съхраняване на“ се заменят със „съхраняване и присаждане на органи“. § 4. В чл. 10 ал. 2 се отменя. § 5. В чл. 11, ал. 5 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „при спазване изискванията на Закона за защита на личните данни“. 2. Точка 7 се изменя така: „7. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;“. 3. В т. 10 след думата „между“ се добавя „европейски организации за обмен на органи, компетентни органи на държавите – членки на Европейския съюз, на другите държави – страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни“. 4. Създава се т. 16а: „16а. предоставя на всеки три години доклад в Европейската комисия относно всички дейности по трансплантация на органи и натрупания опит при извършените трансплантации;“. 5. Създават се т. 18, 19 и 20: „18. предоставя на Европейската комисия или на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 19. издава разрешения за внос и износ на органи, тъкани и клетки от и за трети страни; 20. контролира обмена на органи с държавите – членки на Европейския съюз, с другите държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни.“ § 6. В чл. 15, ал. 3 след думите „предоставяне на“ се добавя „органите“. § 7. В чл. 15а, ал. 1 думите „вземане, обработка, преработка, съхраняване и/или присаждане“ се заменят с „чл. 2“. § 8. В чл. 15б се правят следните допълнения: 1. В ал. 1 след думата „експертиза“ се добавя „характеризиране“ и се поставя запетая и след думите „предназначени за трансплантация“ се добавя „наблюдавани по време на трансплантацията и след нея при донора и реципиента“ и се поставя запетая. 2. В ал. 2 след думата „всички“ се добавя „органи“. 3. В ал. 3 след думите „унищожаване на“ се добавя „органите“. § 9. В чл. 16, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „по чл. 13, ал. 1, 2 и 3 за дейностите по трансплантация на“ се заменят със „за следните дейности“. 2. В т. 1 след думите „лечение на“ се добавя „донора и“. § 10. Създава се чл. 16а: „Чл. 16а. Изпълнителната агенция по трансплантация финансира дейности по насърчаване на донорството и изразяване на почит и уважение към починалите донори и техните близки.“ § 11. В чл. 24 се създава ал. 9: „(9) Живите донори на органи могат да получават компенсация само ако тя е строго ограничена до възстановяване на свързаните с донорството разходи и загуба на доходи.“ § 12. В чл. 36 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Внос на органи, предназначени за трансплантация, от трети страни, се допуска само когато те са предоставени от институция, призната по установения в съответната държава ред, която прилага всички изисквания за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон.“ 2. В ал. 4 думите „министъра на здравеопазването или на оправомощен от него заместник-министър, което се издава за всеки отделен донор по предложение на“ се заличават. § 13. Създава се чл. 36а: „Чл. 36а. (1) Обмен на органи с държави – членки на Европейския съюз, с други държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария се извършва при спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (2) Обмен на органи с европейски организации за обмен на органи се извършва след сключване на споразумение между Изпълнителната агенция по трансплантация и съответната организация, ако организацията гарантира спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (3) Условията и редът за обмен на органи по ал. 1 и 2 се уреждат с наредбата по чл. 36, ал. 4.“ § 14. В чл. 37, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на“ се заличават. § 15. В чл. 38, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на директора“ се заменят с „изпълнителния директор“. § 16. В чл. 40, ал. 1 след думата „експертиза“ се поставя запетая и се добавя „осигуряване, характеризиране“. § 17. В чл. 41, ал. 1 след думите „и клетки“ се добавя „и обмен на органи“. § 18. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) точка 3 се изменя така: „3. „Орган“ е част от човешкото тяло, съставена от различни тъкани, която поддържа своята структура и съдова система и може да изпълнява физиологични функции. Органи са и частите от органи, когато те са предназначени да се използват със същата цел като целия орган в човешкото тяло, при запазване на неговата структура и съдовата му система.“; б) създава се т. 26а: „26а. „Донорство“ е даряването на органи, тъкани и клетки за трансплантация.“; в) точка 31 се изменя така: „31. „Съхраняване“ е дейност по използване на химически и физически агенти, промени в околната среда или на други средства с цел предотвратяване или забавяне на биологичното или физическото увреждане на органи, тъкани и клетки от осигуряването до тяхната трансплантация.“; г) създават се т. 39, 40, 41, 42 и 43: „39. „Характеризиране на донор“ е дейност по събиране на информация относно потенциален донор на органи, тъкани и клетки, необходима за извършване на преценка дали е подходящ за донорство на органи, тъкани и клетки, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 40. „Характеризиране на орган“ е дейност по събиране на информация относно орган за трансплантация, необходима за извършване на преценка дали е подходящ за присаждане, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 41. „Европейска организация за обмен на органи“ е публична или частна организация с нестопанска цел, предназначена за национален или международен обмен на органи, в която по-голямата част от членовете й са държави – членки на Европейския съюз. 42. „Унищожаване“ е крайното предназначение на орган, когато той не е използван за трансплантация. 43. „Осигуряване“ е процес, при който донорските органи, тъкани и клетки стават налични.“ 2. В § 1а накрая се поставя запетая и се добавя „както и на Директива 2010/53/ЕС на Европейския парламент и на Съвета от 7 юли 2010 г. относно стандартите за качество и безопасност на човешките органи, предназначени за трансплантация (ОВ, L 207/14 от 6 август 2010 г.).“ Преходни и заключителни разпоредби § 19. Лечебните заведения, които са получили разрешения по чл. 36, 37 и 38 до влизането в сила на този закон, осъществяват дейността си въз основа на издадените им разрешения. § 20. Първият доклад по чл. 11, ал. 5, т. 16а се предоставя в Европейската комисия от Изпълнителната агенция по трансплантация в срок до 27 август 2013 г. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7279 УКАЗ № 296 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 31 юли 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Целта на закона е да създаде правила за осигуряване на стандарти за качество и безопасност на органите, тъканите и клетките, предназначени за трансплантация в хуманната медицина, и да гарантира високо равнище на опазване на човешкото здраве.“ 2. Досегашната ал. 2 става ал. 3 и в нея се създава т. 5: „5. използването на органи за научноизследователски цели, освен когато органите са предназначени за трансплантация в хуманната медицина.“ § 2. В чл. 2, ал. 5 думата „осигуряване“ се заменя с „донорство, осигуряване, характеризиране“, а след думата „съхраняване“ се поставя запетая и се добавя „транспортиране“. § 3. В чл. 4, ал. 6 думите „и съхраняване на“ се заменят със „съхраняване и присаждане на органи“. § 4. В чл. 10 ал. 2 се отменя. § 5. В чл. 11, ал. 5 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „при спазване изискванията на Закона за защита на личните данни“. 2. Точка 7 се изменя така: „7. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;“. 3. В т. 10 след думата „между“ се добавя „европейски организации за обмен на органи, компетентни органи на държавите – членки на Европейския съюз, на другите държави – страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни“. 4. Създава се т. 16а: „16а. предоставя на всеки три години доклад в Европейската комисия относно всички дейности по трансплантация на органи и натрупания опит при извършените трансплантации;“. 5. Създават се т. 18, 19 и 20: „18. предоставя на Европейската комисия или на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 19. издава разрешения за внос и износ на органи, тъкани и клетки от и за трети страни; 20. контролира обмена на органи с държавите – членки на Европейския съюз, с другите държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни.“ § 6. В чл. 15, ал. 3 след думите „предоставяне на“ се добавя „органите“. § 7. В чл. 15а, ал. 1 думите „вземане, обработка, преработка, съхраняване и/или присаждане“ се заменят с „чл. 2“. § 8. В чл. 15б се правят следните допълнения: 1. В ал. 1 след думата „експертиза“ се добавя „характеризиране“ и се поставя запетая и след думите „предназначени за трансплантация“ се добавя „наблюдавани по време на трансплантацията и след нея при донора и реципиента“ и се поставя запетая. 2. В ал. 2 след думата „всички“ се добавя „органи“. 3. В ал. 3 след думите „унищожаване на“ се добавя „органите“. § 9. В чл. 16, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „по чл. 13, ал. 1, 2 и 3 за дейностите по трансплантация на“ се заменят със „за следните дейности“. 2. В т. 1 след думите „лечение на“ се добавя „донора и“. § 10. Създава се чл. 16а: „Чл. 16а. Изпълнителната агенция по трансплантация финансира дейности по насърчаване на донорството и изразяване на почит и уважение към починалите донори и техните близки.“ § 11. В чл. 24 се създава ал. 9: „(9) Живите донори на органи могат да получават компенсация само ако тя е строго ограничена до възстановяване на свързаните с донорството разходи и загуба на доходи.“ § 12. В чл. 36 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Внос на органи, предназначени за трансплантация, от трети страни, се допуска само когато те са предоставени от институция, призната по установения в съответната държава ред, която прилага всички изисквания за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон.“ 2. В ал. 4 думите „министъра на здравеопазването или на оправомощен от него заместник-министър, което се издава за всеки отделен донор по предложение на“ се заличават. § 13. Създава се чл. 36а: „Чл. 36а. (1) Обмен на органи с държави – членки на Европейския съюз, с други държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария се извършва при спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (2) Обмен на органи с европейски организации за обмен на органи се извършва след сключване на споразумение между Изпълнителната агенция по трансплантация и съответната организация, ако организацията гарантира спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (3) Условията и редът за обмен на органи по ал. 1 и 2 се уреждат с наредбата по чл. 36, ал. 4.“ § 14. В чл. 37, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на“ се заличават. § 15. В чл. 38, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на директора“ се заменят с „изпълнителния директор“. § 16. В чл. 40, ал. 1 след думата „експертиза“ се поставя запетая и се добавя „осигуряване, характеризиране“. § 17. В чл. 41, ал. 1 след думите „и клетки“ се добавя „и обмен на органи“. § 18. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1: а) точка 3 се изменя така: „3. „Орган“ е част от човешкото тяло, съставена от различни тъкани, която поддържа своята структура и съдова система и може да изпълнява физиологични функции. Органи са и частите от органи, когато те са предназначени да се използват със същата цел като целия орган в човешкото тяло, при запазване на неговата структура и съдовата му система.“; б) създава се т. 26а: „26а. „Донорство“ е даряването на органи, тъкани и клетки за трансплантация.“; в) точка 31 се изменя така: „31. „Съхраняване“ е дейност по използване на химически и физически агенти, промени в околната среда или на други средства с цел предотвратяване или забавяне на биологичното или физическото увреждане на органи, тъкани и клетки от осигуряването до тяхната трансплантация.“; г) създават се т. 39, 40, 41, 42 и 43: „39. „Характеризиране на донор“ е дейност по събиране на информация относно потенциален донор на органи, тъкани и клетки, необходима за извършване на преценка дали е подходящ за донорство на органи, тъкани и клетки, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 40. „Характеризиране на орган“ е дейност по събиране на информация относно орган за трансплантация, необходима за извършване на преценка дали е подходящ за присаждане, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 41. „Европейска организация за обмен на органи“ е публична или частна организация с нестопанска цел, предназначена за национален или международен обмен на органи, в която по-голямата част от членовете й са държави – членки на Европейския съюз. 42. „Унищожаване“ е крайното предназначение на орган, когато той не е използван за трансплантация. 43. „Осигуряване“ е процес, при който донорските органи, тъкани и клетки стават налични.“ 2. В § 1а накрая се поставя запетая и се добавя „както и на Директива 2010/53/ЕС на Европейския парламент и на Съвета от 7 юли 2010 г. относно стандартите за качество и безопасност на човешките органи, предназначени за трансплантация (ОВ, L 207/14 от 6 август 2010 г.).“ Преходни и заключителни разпоредби § 19. Лечебните заведения, които са получили разрешения по чл. 36, 37 и 38 до влизането в сила на този закон, осъществяват дейността си въз основа на издадените им разрешения. § 20. Първият доклад по чл. 11, ал. 5, т. 16а се предоставя в Европейската комисия от Изпълнителната агенция по трансплантация в срок до 27 август 2013 г. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 7279 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки, приет от ХLI Народно събрание на 25 юли 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки, приет от ХLI Народно събрание на 25 юли 2012 г. Издаден в София на 31 юли 2012 г. София на 31 юли 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: Диана Ковачева за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) за изменение и допълнение на Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) § 1. В чл. 1 се правят следните изменения и допълнения: В чл. 1 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Целта на закона е да създаде правила за осигуряване на стандарти за качество и безопасност на органите, тъканите и клетките, предназначени за трансплантация в хуманната медицина, и да гарантира високо равнище на опазване на човешкото здраве.“ „(2) Целта на закона е да създаде правила за осигуряване на стандарти за качество и безопасност на органите, тъканите и клетките, предназначени за трансплантация в хуманната медицина, и да гарантира високо равнище на опазване на човешкото здраве.“ 2. Досегашната ал. 2 става ал. 3 и в нея се създава т. 5: 2. Досегашната ал. 2 става ал. 3 и в нея се създава т. 5: „5. използването на органи за научноизследователски цели, освен когато органите са предназначени за трансплантация в хуманната медицина.“ „5. използването на органи за научноизследователски цели, освен когато органите са предназначени за трансплантация в хуманната медицина.“ § 2. В чл. 2, ал. 5 думата „осигуряване“ се заменя с „донорство, осигуряване, характеризиране“, а след думата „съхраняване“ се поставя запетая и се добавя „транспортиране“. В чл. 2, ал. 5 думата „осигуряване“ се заменя с „донорство, осигуряване, характеризиране“, а след думата „съхраняване“ се поставя запетая и се добавя „транспортиране“. § 3. В чл. 4, ал. 6 думите „и съхраняване на“ се заменят със „съхраняване и присаждане на органи“. В чл. 4, ал. 6 думите „и съхраняване на“ се заменят със „съхраняване и присаждане на органи“. § 4. В чл. 10 ал. 2 се отменя. В чл. 10 ал. 2 се отменя. § 5. В чл. 11, ал. 5 се правят следните изменения и допълнения: В чл. 11, ал. 5 се правят следните изменения и допълнения: 1. В т. 3 накрая се добавя „при спазване изискванията на Закона за защита на личните данни“. 1. В т. 3 накрая се добавя „при спазване изискванията на Закона за защита на личните данни“. 2. Точка 7 се изменя така: 2. Точка 7 се изменя така: „7. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;“. „7. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;“. 3. В т. 10 след думата „между“ се добавя „европейски организации за обмен на органи, компетентни органи на държавите – членки на Европейския съюз, на другите държави – страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни“. 3. В т. 10 след думата „между“ се добавя „европейски организации за обмен на органи, компетентни органи на държавите – членки на Европейския съюз, на другите държави – страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни“. 4. Създава се т. 16а: 4. Създава се т. 16а: „16а. предоставя на всеки три години доклад в Европейската комисия относно всички дейности по трансплантация на органи и натрупания опит при извършените трансплантации;“. „16а. предоставя на всеки три години доклад в Европейската комисия относно всички дейности по трансплантация на органи и натрупания опит при извършените трансплантации;“. 5. Създават се т. 18, 19 и 20: 5. Създават се т. 18, 19 и 20: „18. предоставя на Европейската комисия или на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; „18. предоставя на Европейската комисия или на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 19. издава разрешения за внос и износ на органи, тъкани и клетки от и за трети страни; 19. издава разрешения за внос и износ на органи, тъкани и клетки от и за трети страни; 20. контролира обмена на органи с държавите – членки на Европейския съюз, с другите държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни.“ 20. контролира обмена на органи с държавите – членки на Европейския съюз, с другите държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни.“ § 6. В чл. 15, ал. 3 след думите „предоставяне на“ се добавя „органите“. В чл. 15, ал. 3 след думите „предоставяне на“ се добавя „органите“. § 7. В чл. 15а, ал. 1 думите „вземане, обработка, преработка, съхраняване и/или присаждане“ се заменят с „чл. 2“. В чл. 15а, ал. 1 думите „вземане, обработка, преработка, съхраняване и/или присаждане“ се заменят с „чл. 2“. § 8. В чл. 15б се правят следните допълнения: В чл. 15б се правят следните допълнения: 1. В ал. 1 след думата „експертиза“ се добавя „характеризиране“ и се поставя запетая и след думите „предназначени за трансплантация“ се добавя „наблюдавани по време на трансплантацията и след нея при донора и реципиента“ и се поставя запетая. 1. В ал. 1 след думата „експертиза“ се добавя „характеризиране“ и се поставя запетая и след думите „предназначени за трансплантация“ се добавя „наблюдавани по време на трансплантацията и след нея при донора и реципиента“ и се поставя запетая. 2. В ал. 2 след думата „всички“ се добавя „органи“. 2. В ал. 2 след думата „всички“ се добавя „органи“. 3. В ал. 3 след думите „унищожаване на“ се добавя „органите“. 3. В ал. 3 след думите „унищожаване на“ се добавя „органите“. § 9. В чл. 16, ал. 1 се правят следните изменения и допълнения: В чл. 16, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „по чл. 13, ал. 1, 2 и 3 за дейностите по трансплантация на“ се заменят със „за следните дейности“. 1. В текста преди т. 1 думите „по чл. 13, ал. 1, 2 и 3 за дейностите по трансплантация на“ се заменят със „за следните дейности“. 2. В т. 1 след думите „лечение на“ се добавя „донора и“. 2. В т. 1 след думите „лечение на“ се добавя „донора и“. § 10. Създава се чл. 16а: „Чл. 16а. Изпълнителната агенция по трансплантация финансира дейности по насърчаване на донорството и изразяване на почит и уважение към починалите донори и техните близки.“ „Чл. 16а. Изпълнителната агенция по трансплантация финансира дейности по насърчаване на донорството и изразяване на почит и уважение към починалите донори и техните близки.“ § 11. В чл. 24 се създава ал. 9: В чл. 24 се създава ал. 9: „(9) Живите донори на органи могат да получават компенсация само ако тя е строго ограничена до възстановяване на свързаните с донорството разходи и загуба на доходи.“ „(9) Живите донори на органи могат да получават компенсация само ако тя е строго ограничена до възстановяване на свързаните с донорството разходи и загуба на доходи.“ § 12. В чл. 36 се правят следните изменения: В чл. 36 се правят следните изменения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Внос на органи, предназначени за трансплантация, от трети страни, се допуска само когато те са предоставени от институция, призната по установения в съответната държава ред, която прилага всички изисквания за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон.“ „(3) Внос на органи, предназначени за трансплантация, от трети страни, се допуска само когато те са предоставени от институция, призната по установения в съответната държава ред, която прилага всички изисквания за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон.“ 2. В ал. 4 думите „министъра на здравеопазването или на оправомощен от него заместник-министър, което се издава за всеки отделен донор по предложение на“ се заличават. 2. В ал. 4 думите „министъра на здравеопазването или на оправомощен от него заместник-министър, което се издава за всеки отделен донор по предложение на“ се заличават. § 13. Създава се чл. 36а: „Чл. 36а. (1) Обмен на органи с държави – членки на Европейския съюз, с други държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария се извършва при спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. „Чл. 36а. (1) Обмен на органи с държави – членки на Европейския съюз, с други държави – страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария се извършва при спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (2) Обмен на органи с европейски организации за обмен на органи се извършва след сключване на споразумение между Изпълнителната агенция по трансплантация и съответната организация, ако организацията гарантира спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (2) Обмен на органи с европейски организации за обмен на органи се извършва след сключване на споразумение между Изпълнителната агенция по трансплантация и съответната организация, ако организацията гарантира спазване на изискванията за качество, безопасност, проследяемост, докладване на сериозни инциденти и сериозни нежелани реакции, както и за предоставяне на информацията относно характеризиране на органите и донорите на органи, установени в този закон. (3) Условията и редът за обмен на органи по ал. 1 и 2 се уреждат с наредбата по чл. 36, ал. 4.“ (3) Условията и редът за обмен на органи по ал. 1 и 2 се уреждат с наредбата по чл. 36, ал. 4.“ § 14. В чл. 37, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на“ се заличават. В чл. 37, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на“ се заличават. § 15. В чл. 38, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на директора“ се заменят с „изпълнителния директор“. В чл. 38, ал. 1 думите „министъра на здравеопазването или на оправомощен от него заместник-министър по предложение на директора“ се заменят с „изпълнителния директор“. § 16. В чл. 40, ал. 1 след думата „експертиза“ се поставя запетая и се добавя „осигуряване, характеризиране“. В чл. 40, ал. 1 след думата „експертиза“ се поставя запетая и се добавя „осигуряване, характеризиране“. § 17. В чл. 41, ал. 1 след думите „и клетки“ се добавя „и обмен на органи“. В чл. 41, ал. 1 след думите „и клетки“ се добавя „и обмен на органи“. § 18. В допълнителните разпоредби се правят следните изменения и допълнения: В допълнителните разпоредби се правят следните изменения и допълнения: а) точка 3 се изменя така: а) точка 3 се изменя така: „3. „Орган“ е част от човешкото тяло, съставена от различни тъкани, която поддържа своята структура и съдова система и може да изпълнява физиологични функции. Органи са и частите от органи, когато те са предназначени да се използват със същата цел като целия орган в човешкото тяло, при запазване на неговата структура и съдовата му система.“; „3. „Орган“ е част от човешкото тяло, съставена от различни тъкани, която поддържа своята структура и съдова система и може да изпълнява физиологични функции. Органи са и частите от органи, когато те са предназначени да се използват със същата цел като целия орган в човешкото тяло, при запазване на неговата структура и съдовата му система.“; б) създава се т. 26а: б) създава се т. 26а: „26а. „Донорство“ е даряването на органи, тъкани и клетки за трансплантация.“; „26а. „Донорство“ е даряването на органи, тъкани и клетки за трансплантация.“; в) точка 31 се изменя така: в) точка 31 се изменя така: „31. „Съхраняване“ е дейност по използване на химически и физически агенти, промени в околната среда или на други средства с цел предотвратяване или забавяне на биологичното или физическото увреждане на органи, тъкани и клетки от осигуряването до тяхната трансплантация.“; „31. „Съхраняване“ е дейност по използване на химически и физически агенти, промени в околната среда или на други средства с цел предотвратяване или забавяне на биологичното или физическото увреждане на органи, тъкани и клетки от осигуряването до тяхната трансплантация.“; г) създават се т. 39, 40, 41, 42 и 43: г) създават се т. 39, 40, 41, 42 и 43: „39. „Характеризиране на донор“ е дейност по събиране на информация относно потенциален донор на органи, тъкани и клетки, необходима за извършване на преценка дали е подходящ за донорство на органи, тъкани и клетки, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. „39. „Характеризиране на донор“ е дейност по събиране на информация относно потенциален донор на органи, тъкани и клетки, необходима за извършване на преценка дали е подходящ за донорство на органи, тъкани и клетки, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 40. „Характеризиране на орган“ е дейност по събиране на информация относно орган за трансплантация, необходима за извършване на преценка дали е подходящ за присаждане, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 40. „Характеризиране на орган“ е дейност по събиране на информация относно орган за трансплантация, необходима за извършване на преценка дали е подходящ за присаждане, с цел оценяване и намаляване на риска за реципиента, както и за оптимизиране на процеса по разпределяне на органи. 41. „Европейска организация за обмен на органи“ е публична или частна организация с нестопанска цел, предназначена за национален или международен обмен на органи, в която по-голямата част от членовете й са държави – членки на Европейския съюз. 41. „Европейска организация за обмен на органи“ е публична или частна организация с нестопанска цел, предназначена за национален или международен обмен на органи, в която по-голямата част от членовете й са държави – членки на Европейския съюз. 42. „Унищожаване“ е крайното предназначение на орган, когато той не е използван за трансплантация. 42. „Унищожаване“ е крайното предназначение на орган, когато той не е използван за трансплантация. 43. „Осигуряване“ е процес, при който донорските органи, тъкани и клетки стават налични.“ 43. „Осигуряване“ е процес, при който донорските органи, тъкани и клетки стават налични.“ 2. В § 1а накрая се поставя запетая и се добавя „както и на Директива 2010/53/ЕС на Европейския парламент и на Съвета от 7 юли 2010 г. относно стандартите за качество и безопасност на човешките органи, предназначени за трансплантация (ОВ, L 207/14 от 6 август 2010 г.).“ 2. В § 1а накрая се поставя запетая и се добавя „както и на Директива 2010/53/ЕС на Европейския парламент и на Съвета от 7 юли 2010 г. относно стандартите за качество и безопасност на човешките органи, предназначени за трансплантация (ОВ, L 207/14 от 6 август 2010 г.).“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 19. Лечебните заведения, които са получили разрешения по чл. 36, 37 и 38 до влизането в сила на този закон, осъществяват дейността си въз основа на издадените им разрешения. Лечебните заведения, които са получили разрешения по чл. 36, 37 и 38 до влизането в сила на този закон, осъществяват дейността си въз основа на издадените им разрешения. § 20. Първият доклад по чл. 11, ал. 5, т. 16а се предоставя в Европейската комисия от Изпълнителната агенция по трансплантация в срок до 27 август 2013 г. Първият доклад по чл. 11, ал. 5, т. 16а се предоставя в Европейската комисия от Изпълнителната агенция по трансплантация в срок до 27 август 2013 г. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:49:03.511Z",
    "processingTime": 12628,
    "textLength": 129505
  }
}