{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14063",
  "lawId": "14063",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 07/11/2012 Държавен вестник брой 91 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 396 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLI Народно събрание на 7 ноември 2012 г. Издаден в София на 12 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г.) § 1. В § 2 от допълнителните разпоредби накрая се добавя „и на Директива 2011/90/ЕС на Комисията от 14 ноември 2011 г. за изменение на част II на Приложение I към Директива 2008/48/ЕО на Европейския парламент и на Съвета, в която са предвидени допълнителни допускания за изчисляването на годишния процент на разходите (ОВ, L 296/35 от 15 ноември 2011 г.)“. § 2. В приложение № 1 към чл. 19, ал. 2 т. 3 се изменя така: „3. Изчисляването на ГПР по кредита се извършва при отчитане на следните допълнителни допускания: а) договорът за потребителски кредит ще е валиден за срока, за който е бил сключен, и кредиторът и потребителят ще изпълняват своите задължения в съответствие с условията и сроковете по договора; б) при договор за потребителски кредит, който съдържа клаузи, позволяващи изменение на лихвения процент и на стойността или размера на разходите, включени в ГПР по кредита, които не могат да получат конкретно стойностно изражение към момента на неговото изчисляване, ГПР по кредита се изчислява, като се приеме, че лихвата и другите разходи са неизменни спрямо техния първоначален размер и ще се прилагат до изтичането на срока на договора; в) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, допуска се, че общият размер на кредита е усвоен незабавно и изцяло; г) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, но предвижда ограничения по отношение на сумата по кредита и срока при различните начини на усвояване, кредитът се смята за усвоен на най-ранната дата, предвидена в договора, и съобразно предвидените ограничения за усвояването му; д) ако договорът за кредит предлага на потребителя различни начини на усвояване с прилагане на различни лихвени проценти или на различни разходи, приема се, че общият размер на кредита е усвоен при най-високите стойности за лихвен процент и разходи, обичайно приложими при усвояване на средства по този вид договори за кредит; е) при договор за кредит под формата на овърдрафт се приема, че общият размер на кредита е усвоен изцяло и за целия срок на договора; ако срокът на договора за кредит под формата на овърдрафт не е известен, при изчисляването на ГПР се приема, че срокът на договора е три месеца; ж) при договор за кредит с неопределен срок, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, се приема, че кредитът се предоставя за срок една година, считано от датата на първоначалното му усвояване, и че окончателното плащане, направено от потребителя, погасява остатъка от главницата, лихвата и други разходи, ако има такива; главницата се погасява от потребителя на равни месечни вноски и погасяването започва един месец след датата на първоначалното му усвояване; в случаите, когато главницата трябва да бъде погасена изцяло с еднократно плащане в рамките на всеки погасителен период, се приема, че следващите усвоявания и погасявания на пълния размер на главницата, направени от потребителя, настъпват в рамките на период една година; лихвата и другите разходи се начисляват в съответствие с тези усвоявания и погасявания на главницата и съгласно клаузите, предвидени в договора за кредит. Договор за кредит с неопределен срок по тази буква е договорът за кредит без определен срок, в т.ч. договорът за кредит, който трябва да бъде погасен изцяло в рамките на или след определен период от време и който, след като веднъж е бил погасен, може да бъде усвояван отново; з) при договор за кредит, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, и от договора за кредит с неопределен срок, посочен в буква „ж“, се приема, че: – ако датата или размерът на вноска за погасяване на главницата, която потребителят следва да плати, не може да бъдат установени, се смята, че погасяването е извършено на най-ранната дата и в размер на най-ниската сума, предвидени в договора за кредит; – ако датата, на която е сключен договорът за кредит, не е известна, за дата на първоначално усвояване на кредита се приема датата, от която остава най-кратък период от време между датата на първоначалното усвояване на кредита и датата, на която потребителят трябва да направи първата вноска; и) когато датата или размерът на вноската, която потребителят следва да плати, не може да бъдат установени въз основа на сключения договор за кредит или на допусканията, посочени в букви „е“, „ж“ или „з“, се приема, че плащането е извършено съобразно датите и условията, изисквани от кредитора, а когато те не са известни, се приема, че: – лихвите се плащат едновременно с погасяването на главницата; – разходи, различни от лихвите, изразени като еднократна сума, се плащат на датата, на която е сключен договорът за кредит; – разходи, различни от лихвите, изразени като няколко плащания, се плащат на равни периоди от време, считано от датата на първото погасяване на главницата, и ако размерът на тези плащания не е известен, се приема, че те са с еднакъв размер; – окончателното плащане погасява остатъка от главницата, лихвата и другите разходи, ако има такива; к) ако договорът за потребителски кредит не предвижда общ размер на кредита, се приема, че той е 3000 лв.; л) ако за ограничен период от време или за ограничена сума се предлагат различни лихвени проценти и различни разходи, се приема, че лихвеният процент и разходите, приложими за целия срок на договора за кредит, са тези с най-високите стойности; м) при договор за потребителски кредит, за който е договорен фиксиран лихвен процент за началния период на договора, в края на който се определя нов лихвен процент, който впоследствие периодично се коригира в съответствие с определен договорен индекс, при изчисляването на ГПР се приема, че считано от края на периода, който е с фиксиран лихвен процент, лихвеният процент е същият като в момента на изчисляване на ГПР в зависимост от стойността на договорения в този момент индекс.“ § 3. В приложение № 3 към чл. 8, ал. 2 в част III „Разходи по овърдрафта“, т. 4 колона втора се изменя така: „Вие трябва да платите (...(приложим лихвен процент и начините за неговата промяна и когато е приложимо, лихви за просрочие) за просрочени плащания).“ Преходни и заключителни разпоредби § 4. Разпоредбите на този закон за изчисляване на ГПР по кредита при отчитане на допълнителните допускания съгласно § 2 не се прилагат за договори за потребителски кредит, сключени преди влизането му в сила. § 5. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10392 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 07/11/2012 Държавен вестник брой 91 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 396 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLI Народно събрание на 7 ноември 2012 г. Издаден в София на 12 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г.) § 1. В § 2 от допълнителните разпоредби накрая се добавя „и на Директива 2011/90/ЕС на Комисията от 14 ноември 2011 г. за изменение на част II на Приложение I към Директива 2008/48/ЕО на Европейския парламент и на Съвета, в която са предвидени допълнителни допускания за изчисляването на годишния процент на разходите (ОВ, L 296/35 от 15 ноември 2011 г.)“. § 2. В приложение № 1 към чл. 19, ал. 2 т. 3 се изменя така: „3. Изчисляването на ГПР по кредита се извършва при отчитане на следните допълнителни допускания: а) договорът за потребителски кредит ще е валиден за срока, за който е бил сключен, и кредиторът и потребителят ще изпълняват своите задължения в съответствие с условията и сроковете по договора; б) при договор за потребителски кредит, който съдържа клаузи, позволяващи изменение на лихвения процент и на стойността или размера на разходите, включени в ГПР по кредита, които не могат да получат конкретно стойностно изражение към момента на неговото изчисляване, ГПР по кредита се изчислява, като се приеме, че лихвата и другите разходи са неизменни спрямо техния първоначален размер и ще се прилагат до изтичането на срока на договора; в) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, допуска се, че общият размер на кредита е усвоен незабавно и изцяло; г) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, но предвижда ограничения по отношение на сумата по кредита и срока при различните начини на усвояване, кредитът се смята за усвоен на най-ранната дата, предвидена в договора, и съобразно предвидените ограничения за усвояването му; д) ако договорът за кредит предлага на потребителя различни начини на усвояване с прилагане на различни лихвени проценти или на различни разходи, приема се, че общият размер на кредита е усвоен при най-високите стойности за лихвен процент и разходи, обичайно приложими при усвояване на средства по този вид договори за кредит; е) при договор за кредит под формата на овърдрафт се приема, че общият размер на кредита е усвоен изцяло и за целия срок на договора; ако срокът на договора за кредит под формата на овърдрафт не е известен, при изчисляването на ГПР се приема, че срокът на договора е три месеца; ж) при договор за кредит с неопределен срок, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, се приема, че кредитът се предоставя за срок една година, считано от датата на първоначалното му усвояване, и че окончателното плащане, направено от потребителя, погасява остатъка от главницата, лихвата и други разходи, ако има такива; главницата се погасява от потребителя на равни месечни вноски и погасяването започва един месец след датата на първоначалното му усвояване; в случаите, когато главницата трябва да бъде погасена изцяло с еднократно плащане в рамките на всеки погасителен период, се приема, че следващите усвоявания и погасявания на пълния размер на главницата, направени от потребителя, настъпват в рамките на период една година; лихвата и другите разходи се начисляват в съответствие с тези усвоявания и погасявания на главницата и съгласно клаузите, предвидени в договора за кредит. Договор за кредит с неопределен срок по тази буква е договорът за кредит без определен срок, в т.ч. договорът за кредит, който трябва да бъде погасен изцяло в рамките на или след определен период от време и който, след като веднъж е бил погасен, може да бъде усвояван отново; з) при договор за кредит, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, и от договора за кредит с неопределен срок, посочен в буква „ж“, се приема, че: – ако датата или размерът на вноска за погасяване на главницата, която потребителят следва да плати, не може да бъдат установени, се смята, че погасяването е извършено на най-ранната дата и в размер на най-ниската сума, предвидени в договора за кредит; – ако датата, на която е сключен договорът за кредит, не е известна, за дата на първоначално усвояване на кредита се приема датата, от която остава най-кратък период от време между датата на първоначалното усвояване на кредита и датата, на която потребителят трябва да направи първата вноска; и) когато датата или размерът на вноската, която потребителят следва да плати, не може да бъдат установени въз основа на сключения договор за кредит или на допусканията, посочени в букви „е“, „ж“ или „з“, се приема, че плащането е извършено съобразно датите и условията, изисквани от кредитора, а когато те не са известни, се приема, че: – лихвите се плащат едновременно с погасяването на главницата; – разходи, различни от лихвите, изразени като еднократна сума, се плащат на датата, на която е сключен договорът за кредит; – разходи, различни от лихвите, изразени като няколко плащания, се плащат на равни периоди от време, считано от датата на първото погасяване на главницата, и ако размерът на тези плащания не е известен, се приема, че те са с еднакъв размер; – окончателното плащане погасява остатъка от главницата, лихвата и другите разходи, ако има такива; к) ако договорът за потребителски кредит не предвижда общ размер на кредита, се приема, че той е 3000 лв.; л) ако за ограничен период от време или за ограничена сума се предлагат различни лихвени проценти и различни разходи, се приема, че лихвеният процент и разходите, приложими за целия срок на договора за кредит, са тези с най-високите стойности; м) при договор за потребителски кредит, за който е договорен фиксиран лихвен процент за началния период на договора, в края на който се определя нов лихвен процент, който впоследствие периодично се коригира в съответствие с определен договорен индекс, при изчисляването на ГПР се приема, че считано от края на периода, който е с фиксиран лихвен процент, лихвеният процент е същият като в момента на изчисляване на ГПР в зависимост от стойността на договорения в този момент индекс.“ § 3. В приложение № 3 към чл. 8, ал. 2 в част III „Разходи по овърдрафта“, т. 4 колона втора се изменя така: „Вие трябва да платите (...(приложим лихвен процент и начините за неговата промяна и когато е приложимо, лихви за просрочие) за просрочени плащания).“ Преходни и заключителни разпоредби § 4. Разпоредбите на този закон за изчисляване на ГПР по кредита при отчитане на допълнителните допускания съгласно § 2 не се прилагат за договори за потребителски кредит, сключени преди влизането му в сила. § 5. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10392 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 07/11/2012 Държавен вестник брой 91 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 396 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLI Народно събрание на 7 ноември 2012 г. Издаден в София на 12 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г.) § 1. В § 2 от допълнителните разпоредби накрая се добавя „и на Директива 2011/90/ЕС на Комисията от 14 ноември 2011 г. за изменение на част II на Приложение I към Директива 2008/48/ЕО на Европейския парламент и на Съвета, в която са предвидени допълнителни допускания за изчисляването на годишния процент на разходите (ОВ, L 296/35 от 15 ноември 2011 г.)“. § 2. В приложение № 1 към чл. 19, ал. 2 т. 3 се изменя така: „3. Изчисляването на ГПР по кредита се извършва при отчитане на следните допълнителни допускания: а) договорът за потребителски кредит ще е валиден за срока, за който е бил сключен, и кредиторът и потребителят ще изпълняват своите задължения в съответствие с условията и сроковете по договора; б) при договор за потребителски кредит, който съдържа клаузи, позволяващи изменение на лихвения процент и на стойността или размера на разходите, включени в ГПР по кредита, които не могат да получат конкретно стойностно изражение към момента на неговото изчисляване, ГПР по кредита се изчислява, като се приеме, че лихвата и другите разходи са неизменни спрямо техния първоначален размер и ще се прилагат до изтичането на срока на договора; в) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, допуска се, че общият размер на кредита е усвоен незабавно и изцяло; г) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, но предвижда ограничения по отношение на сумата по кредита и срока при различните начини на усвояване, кредитът се смята за усвоен на най-ранната дата, предвидена в договора, и съобразно предвидените ограничения за усвояването му; д) ако договорът за кредит предлага на потребителя различни начини на усвояване с прилагане на различни лихвени проценти или на различни разходи, приема се, че общият размер на кредита е усвоен при най-високите стойности за лихвен процент и разходи, обичайно приложими при усвояване на средства по този вид договори за кредит; е) при договор за кредит под формата на овърдрафт се приема, че общият размер на кредита е усвоен изцяло и за целия срок на договора; ако срокът на договора за кредит под формата на овърдрафт не е известен, при изчисляването на ГПР се приема, че срокът на договора е три месеца; ж) при договор за кредит с неопределен срок, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, се приема, че кредитът се предоставя за срок една година, считано от датата на първоначалното му усвояване, и че окончателното плащане, направено от потребителя, погасява остатъка от главницата, лихвата и други разходи, ако има такива; главницата се погасява от потребителя на равни месечни вноски и погасяването започва един месец след датата на първоначалното му усвояване; в случаите, когато главницата трябва да бъде погасена изцяло с еднократно плащане в рамките на всеки погасителен период, се приема, че следващите усвоявания и погасявания на пълния размер на главницата, направени от потребителя, настъпват в рамките на период една година; лихвата и другите разходи се начисляват в съответствие с тези усвоявания и погасявания на главницата и съгласно клаузите, предвидени в договора за кредит. Договор за кредит с неопределен срок по тази буква е договорът за кредит без определен срок, в т.ч. договорът за кредит, който трябва да бъде погасен изцяло в рамките на или след определен период от време и който, след като веднъж е бил погасен, може да бъде усвояван отново; з) при договор за кредит, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, и от договора за кредит с неопределен срок, посочен в буква „ж“, се приема, че: – ако датата или размерът на вноска за погасяване на главницата, която потребителят следва да плати, не може да бъдат установени, се смята, че погасяването е извършено на най-ранната дата и в размер на най-ниската сума, предвидени в договора за кредит; – ако датата, на която е сключен договорът за кредит, не е известна, за дата на първоначално усвояване на кредита се приема датата, от която остава най-кратък период от време между датата на първоначалното усвояване на кредита и датата, на която потребителят трябва да направи първата вноска; и) когато датата или размерът на вноската, която потребителят следва да плати, не може да бъдат установени въз основа на сключения договор за кредит или на допусканията, посочени в букви „е“, „ж“ или „з“, се приема, че плащането е извършено съобразно датите и условията, изисквани от кредитора, а когато те не са известни, се приема, че: – лихвите се плащат едновременно с погасяването на главницата; – разходи, различни от лихвите, изразени като еднократна сума, се плащат на датата, на която е сключен договорът за кредит; – разходи, различни от лихвите, изразени като няколко плащания, се плащат на равни периоди от време, считано от датата на първото погасяване на главницата, и ако размерът на тези плащания не е известен, се приема, че те са с еднакъв размер; – окончателното плащане погасява остатъка от главницата, лихвата и другите разходи, ако има такива; к) ако договорът за потребителски кредит не предвижда общ размер на кредита, се приема, че той е 3000 лв.; л) ако за ограничен период от време или за ограничена сума се предлагат различни лихвени проценти и различни разходи, се приема, че лихвеният процент и разходите, приложими за целия срок на договора за кредит, са тези с най-високите стойности; м) при договор за потребителски кредит, за който е договорен фиксиран лихвен процент за началния период на договора, в края на който се определя нов лихвен процент, който впоследствие периодично се коригира в съответствие с определен договорен индекс, при изчисляването на ГПР се приема, че считано от края на периода, който е с фиксиран лихвен процент, лихвеният процент е същият като в момента на изчисляване на ГПР в зависимост от стойността на договорения в този момент индекс.“ § 3. В приложение № 3 към чл. 8, ал. 2 в част III „Разходи по овърдрафта“, т. 4 колона втора се изменя така: „Вие трябва да платите (...(приложим лихвен процент и начините за неговата промяна и когато е приложимо, лихви за просрочие) за просрочени плащания).“ Преходни и заключителни разпоредби § 4. Разпоредбите на този закон за изчисляване на ГПР по кредита при отчитане на допълнителните допускания съгласно § 2 не се прилагат за договори за потребителски кредит, сключени преди влизането му в сила. § 5. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10392 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 07/11/2012 Държавен вестник брой 91 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 396 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLI Народно събрание на 7 ноември 2012 г. Издаден в София на 12 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г.) § 1. В § 2 от допълнителните разпоредби накрая се добавя „и на Директива 2011/90/ЕС на Комисията от 14 ноември 2011 г. за изменение на част II на Приложение I към Директива 2008/48/ЕО на Европейския парламент и на Съвета, в която са предвидени допълнителни допускания за изчисляването на годишния процент на разходите (ОВ, L 296/35 от 15 ноември 2011 г.)“. § 2. В приложение № 1 към чл. 19, ал. 2 т. 3 се изменя така: „3. Изчисляването на ГПР по кредита се извършва при отчитане на следните допълнителни допускания: а) договорът за потребителски кредит ще е валиден за срока, за който е бил сключен, и кредиторът и потребителят ще изпълняват своите задължения в съответствие с условията и сроковете по договора; б) при договор за потребителски кредит, който съдържа клаузи, позволяващи изменение на лихвения процент и на стойността или размера на разходите, включени в ГПР по кредита, които не могат да получат конкретно стойностно изражение към момента на неговото изчисляване, ГПР по кредита се изчислява, като се приеме, че лихвата и другите разходи са неизменни спрямо техния първоначален размер и ще се прилагат до изтичането на срока на договора; в) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, допуска се, че общият размер на кредита е усвоен незабавно и изцяло; г) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, но предвижда ограничения по отношение на сумата по кредита и срока при различните начини на усвояване, кредитът се смята за усвоен на най-ранната дата, предвидена в договора, и съобразно предвидените ограничения за усвояването му; д) ако договорът за кредит предлага на потребителя различни начини на усвояване с прилагане на различни лихвени проценти или на различни разходи, приема се, че общият размер на кредита е усвоен при най-високите стойности за лихвен процент и разходи, обичайно приложими при усвояване на средства по този вид договори за кредит; е) при договор за кредит под формата на овърдрафт се приема, че общият размер на кредита е усвоен изцяло и за целия срок на договора; ако срокът на договора за кредит под формата на овърдрафт не е известен, при изчисляването на ГПР се приема, че срокът на договора е три месеца; ж) при договор за кредит с неопределен срок, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, се приема, че кредитът се предоставя за срок една година, считано от датата на първоначалното му усвояване, и че окончателното плащане, направено от потребителя, погасява остатъка от главницата, лихвата и други разходи, ако има такива; главницата се погасява от потребителя на равни месечни вноски и погасяването започва един месец след датата на първоначалното му усвояване; в случаите, когато главницата трябва да бъде погасена изцяло с еднократно плащане в рамките на всеки погасителен период, се приема, че следващите усвоявания и погасявания на пълния размер на главницата, направени от потребителя, настъпват в рамките на период една година; лихвата и другите разходи се начисляват в съответствие с тези усвоявания и погасявания на главницата и съгласно клаузите, предвидени в договора за кредит. Договор за кредит с неопределен срок по тази буква е договорът за кредит без определен срок, в т.ч. договорът за кредит, който трябва да бъде погасен изцяло в рамките на или след определен период от време и който, след като веднъж е бил погасен, може да бъде усвояван отново; з) при договор за кредит, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, и от договора за кредит с неопределен срок, посочен в буква „ж“, се приема, че: – ако датата или размерът на вноска за погасяване на главницата, която потребителят следва да плати, не може да бъдат установени, се смята, че погасяването е извършено на най-ранната дата и в размер на най-ниската сума, предвидени в договора за кредит; – ако датата, на която е сключен договорът за кредит, не е известна, за дата на първоначално усвояване на кредита се приема датата, от която остава най-кратък период от време между датата на първоначалното усвояване на кредита и датата, на която потребителят трябва да направи първата вноска; и) когато датата или размерът на вноската, която потребителят следва да плати, не може да бъдат установени въз основа на сключения договор за кредит или на допусканията, посочени в букви „е“, „ж“ или „з“, се приема, че плащането е извършено съобразно датите и условията, изисквани от кредитора, а когато те не са известни, се приема, че: – лихвите се плащат едновременно с погасяването на главницата; – разходи, различни от лихвите, изразени като еднократна сума, се плащат на датата, на която е сключен договорът за кредит; – разходи, различни от лихвите, изразени като няколко плащания, се плащат на равни периоди от време, считано от датата на първото погасяване на главницата, и ако размерът на тези плащания не е известен, се приема, че те са с еднакъв размер; – окончателното плащане погасява остатъка от главницата, лихвата и другите разходи, ако има такива; к) ако договорът за потребителски кредит не предвижда общ размер на кредита, се приема, че той е 3000 лв.; л) ако за ограничен период от време или за ограничена сума се предлагат различни лихвени проценти и различни разходи, се приема, че лихвеният процент и разходите, приложими за целия срок на договора за кредит, са тези с най-високите стойности; м) при договор за потребителски кредит, за който е договорен фиксиран лихвен процент за началния период на договора, в края на който се определя нов лихвен процент, който впоследствие периодично се коригира в съответствие с определен договорен индекс, при изчисляването на ГПР се приема, че считано от края на периода, който е с фиксиран лихвен процент, лихвеният процент е същият като в момента на изчисляване на ГПР в зависимост от стойността на договорения в този момент индекс.“ § 3. В приложение № 3 към чл. 8, ал. 2 в част III „Разходи по овърдрафта“, т. 4 колона втора се изменя така: „Вие трябва да платите (...(приложим лихвен процент и начините за неговата промяна и когато е приложимо, лихви за просрочие) за просрочени плащания).“ Преходни и заключителни разпоредби § 4. Разпоредбите на този закон за изчисляване на ГПР по кредита при отчитане на допълнителните допускания съгласно § 2 не се прилагат за договори за потребителски кредит, сключени преди влизането му в сила. § 5. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10392 Закон за изменение и допълнение на Закона за потребителския кредит Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 07/11/2012 Държавен вестник брой 91 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит Дата на приемане 07/11/2012 Държавен вестник брой 91 / 2012 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 396 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLI Народно събрание на 7 ноември 2012 г. Издаден в София на 12 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г.) § 1. В § 2 от допълнителните разпоредби накрая се добавя „и на Директива 2011/90/ЕС на Комисията от 14 ноември 2011 г. за изменение на част II на Приложение I към Директива 2008/48/ЕО на Европейския парламент и на Съвета, в която са предвидени допълнителни допускания за изчисляването на годишния процент на разходите (ОВ, L 296/35 от 15 ноември 2011 г.)“. § 2. В приложение № 1 към чл. 19, ал. 2 т. 3 се изменя така: „3. Изчисляването на ГПР по кредита се извършва при отчитане на следните допълнителни допускания: а) договорът за потребителски кредит ще е валиден за срока, за който е бил сключен, и кредиторът и потребителят ще изпълняват своите задължения в съответствие с условията и сроковете по договора; б) при договор за потребителски кредит, който съдържа клаузи, позволяващи изменение на лихвения процент и на стойността или размера на разходите, включени в ГПР по кредита, които не могат да получат конкретно стойностно изражение към момента на неговото изчисляване, ГПР по кредита се изчислява, като се приеме, че лихвата и другите разходи са неизменни спрямо техния първоначален размер и ще се прилагат до изтичането на срока на договора; в) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, допуска се, че общият размер на кредита е усвоен незабавно и изцяло; г) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, но предвижда ограничения по отношение на сумата по кредита и срока при различните начини на усвояване, кредитът се смята за усвоен на най-ранната дата, предвидена в договора, и съобразно предвидените ограничения за усвояването му; д) ако договорът за кредит предлага на потребителя различни начини на усвояване с прилагане на различни лихвени проценти или на различни разходи, приема се, че общият размер на кредита е усвоен при най-високите стойности за лихвен процент и разходи, обичайно приложими при усвояване на средства по този вид договори за кредит; е) при договор за кредит под формата на овърдрафт се приема, че общият размер на кредита е усвоен изцяло и за целия срок на договора; ако срокът на договора за кредит под формата на овърдрафт не е известен, при изчисляването на ГПР се приема, че срокът на договора е три месеца; ж) при договор за кредит с неопределен срок, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, се приема, че кредитът се предоставя за срок една година, считано от датата на първоначалното му усвояване, и че окончателното плащане, направено от потребителя, погасява остатъка от главницата, лихвата и други разходи, ако има такива; главницата се погасява от потребителя на равни месечни вноски и погасяването започва един месец след датата на първоначалното му усвояване; в случаите, когато главницата трябва да бъде погасена изцяло с еднократно плащане в рамките на всеки погасителен период, се приема, че следващите усвоявания и погасявания на пълния размер на главницата, направени от потребителя, настъпват в рамките на период една година; лихвата и другите разходи се начисляват в съответствие с тези усвоявания и погасявания на главницата и съгласно клаузите, предвидени в договора за кредит. Договор за кредит с неопределен срок по тази буква е договорът за кредит без определен срок, в т.ч. договорът за кредит, който трябва да бъде погасен изцяло в рамките на или след определен период от време и който, след като веднъж е бил погасен, може да бъде усвояван отново; з) при договор за кредит, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, и от договора за кредит с неопределен срок, посочен в буква „ж“, се приема, че: – ако датата или размерът на вноска за погасяване на главницата, която потребителят следва да плати, не може да бъдат установени, се смята, че погасяването е извършено на най-ранната дата и в размер на най-ниската сума, предвидени в договора за кредит; – ако датата, на която е сключен договорът за кредит, не е известна, за дата на първоначално усвояване на кредита се приема датата, от която остава най-кратък период от време между датата на първоначалното усвояване на кредита и датата, на която потребителят трябва да направи първата вноска; и) когато датата или размерът на вноската, която потребителят следва да плати, не може да бъдат установени въз основа на сключения договор за кредит или на допусканията, посочени в букви „е“, „ж“ или „з“, се приема, че плащането е извършено съобразно датите и условията, изисквани от кредитора, а когато те не са известни, се приема, че: – лихвите се плащат едновременно с погасяването на главницата; – разходи, различни от лихвите, изразени като еднократна сума, се плащат на датата, на която е сключен договорът за кредит; – разходи, различни от лихвите, изразени като няколко плащания, се плащат на равни периоди от време, считано от датата на първото погасяване на главницата, и ако размерът на тези плащания не е известен, се приема, че те са с еднакъв размер; – окончателното плащане погасява остатъка от главницата, лихвата и другите разходи, ако има такива; к) ако договорът за потребителски кредит не предвижда общ размер на кредита, се приема, че той е 3000 лв.; л) ако за ограничен период от време или за ограничена сума се предлагат различни лихвени проценти и различни разходи, се приема, че лихвеният процент и разходите, приложими за целия срок на договора за кредит, са тези с най-високите стойности; м) при договор за потребителски кредит, за който е договорен фиксиран лихвен процент за началния период на договора, в края на който се определя нов лихвен процент, който впоследствие периодично се коригира в съответствие с определен договорен индекс, при изчисляването на ГПР се приема, че считано от края на периода, който е с фиксиран лихвен процент, лихвеният процент е същият като в момента на изчисляване на ГПР в зависимост от стойността на договорения в този момент индекс.“ § 3. В приложение № 3 към чл. 8, ал. 2 в част III „Разходи по овърдрафта“, т. 4 колона втора се изменя така: „Вие трябва да платите (...(приложим лихвен процент и начините за неговата промяна и когато е приложимо, лихви за просрочие) за просрочени плащания).“ Преходни и заключителни разпоредби § 4. Разпоредбите на този закон за изчисляване на ГПР по кредита при отчитане на допълнителните допускания съгласно § 2 не се прилагат за договори за потребителски кредит, сключени преди влизането му в сила. § 5. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10392 УКАЗ № 396 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLI Народно събрание на 7 ноември 2012 г. Издаден в София на 12 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г.) § 1. В § 2 от допълнителните разпоредби накрая се добавя „и на Директива 2011/90/ЕС на Комисията от 14 ноември 2011 г. за изменение на част II на Приложение I към Директива 2008/48/ЕО на Европейския парламент и на Съвета, в която са предвидени допълнителни допускания за изчисляването на годишния процент на разходите (ОВ, L 296/35 от 15 ноември 2011 г.)“. § 2. В приложение № 1 към чл. 19, ал. 2 т. 3 се изменя така: „3. Изчисляването на ГПР по кредита се извършва при отчитане на следните допълнителни допускания: а) договорът за потребителски кредит ще е валиден за срока, за който е бил сключен, и кредиторът и потребителят ще изпълняват своите задължения в съответствие с условията и сроковете по договора; б) при договор за потребителски кредит, който съдържа клаузи, позволяващи изменение на лихвения процент и на стойността или размера на разходите, включени в ГПР по кредита, които не могат да получат конкретно стойностно изражение към момента на неговото изчисляване, ГПР по кредита се изчислява, като се приеме, че лихвата и другите разходи са неизменни спрямо техния първоначален размер и ще се прилагат до изтичането на срока на договора; в) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, допуска се, че общият размер на кредита е усвоен незабавно и изцяло; г) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, но предвижда ограничения по отношение на сумата по кредита и срока при различните начини на усвояване, кредитът се смята за усвоен на най-ранната дата, предвидена в договора, и съобразно предвидените ограничения за усвояването му; д) ако договорът за кредит предлага на потребителя различни начини на усвояване с прилагане на различни лихвени проценти или на различни разходи, приема се, че общият размер на кредита е усвоен при най-високите стойности за лихвен процент и разходи, обичайно приложими при усвояване на средства по този вид договори за кредит; е) при договор за кредит под формата на овърдрафт се приема, че общият размер на кредита е усвоен изцяло и за целия срок на договора; ако срокът на договора за кредит под формата на овърдрафт не е известен, при изчисляването на ГПР се приема, че срокът на договора е три месеца; ж) при договор за кредит с неопределен срок, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, се приема, че кредитът се предоставя за срок една година, считано от датата на първоначалното му усвояване, и че окончателното плащане, направено от потребителя, погасява остатъка от главницата, лихвата и други разходи, ако има такива; главницата се погасява от потребителя на равни месечни вноски и погасяването започва един месец след датата на първоначалното му усвояване; в случаите, когато главницата трябва да бъде погасена изцяло с еднократно плащане в рамките на всеки погасителен период, се приема, че следващите усвоявания и погасявания на пълния размер на главницата, направени от потребителя, настъпват в рамките на период една година; лихвата и другите разходи се начисляват в съответствие с тези усвоявания и погасявания на главницата и съгласно клаузите, предвидени в договора за кредит. Договор за кредит с неопределен срок по тази буква е договорът за кредит без определен срок, в т.ч. договорът за кредит, който трябва да бъде погасен изцяло в рамките на или след определен период от време и който, след като веднъж е бил погасен, може да бъде усвояван отново; з) при договор за кредит, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, и от договора за кредит с неопределен срок, посочен в буква „ж“, се приема, че: – ако датата или размерът на вноска за погасяване на главницата, която потребителят следва да плати, не може да бъдат установени, се смята, че погасяването е извършено на най-ранната дата и в размер на най-ниската сума, предвидени в договора за кредит; – ако датата, на която е сключен договорът за кредит, не е известна, за дата на първоначално усвояване на кредита се приема датата, от която остава най-кратък период от време между датата на първоначалното усвояване на кредита и датата, на която потребителят трябва да направи първата вноска; и) когато датата или размерът на вноската, която потребителят следва да плати, не може да бъдат установени въз основа на сключения договор за кредит или на допусканията, посочени в букви „е“, „ж“ или „з“, се приема, че плащането е извършено съобразно датите и условията, изисквани от кредитора, а когато те не са известни, се приема, че: – лихвите се плащат едновременно с погасяването на главницата; – разходи, различни от лихвите, изразени като еднократна сума, се плащат на датата, на която е сключен договорът за кредит; – разходи, различни от лихвите, изразени като няколко плащания, се плащат на равни периоди от време, считано от датата на първото погасяване на главницата, и ако размерът на тези плащания не е известен, се приема, че те са с еднакъв размер; – окончателното плащане погасява остатъка от главницата, лихвата и другите разходи, ако има такива; к) ако договорът за потребителски кредит не предвижда общ размер на кредита, се приема, че той е 3000 лв.; л) ако за ограничен период от време или за ограничена сума се предлагат различни лихвени проценти и различни разходи, се приема, че лихвеният процент и разходите, приложими за целия срок на договора за кредит, са тези с най-високите стойности; м) при договор за потребителски кредит, за който е договорен фиксиран лихвен процент за началния период на договора, в края на който се определя нов лихвен процент, който впоследствие периодично се коригира в съответствие с определен договорен индекс, при изчисляването на ГПР се приема, че считано от края на периода, който е с фиксиран лихвен процент, лихвеният процент е същият като в момента на изчисляване на ГПР в зависимост от стойността на договорения в този момент индекс.“ § 3. В приложение № 3 към чл. 8, ал. 2 в част III „Разходи по овърдрафта“, т. 4 колона втора се изменя така: „Вие трябва да платите (...(приложим лихвен процент и начините за неговата промяна и когато е приложимо, лихви за просрочие) за просрочени плащания).“ Преходни и заключителни разпоредби § 4. Разпоредбите на този закон за изчисляване на ГПР по кредита при отчитане на допълнителните допускания съгласно § 2 не се прилагат за договори за потребителски кредит, сключени преди влизането му в сила. § 5. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10392 УКАЗ № 396 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLI Народно събрание на 7 ноември 2012 г. Издаден в София на 12 ноември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г.) § 1. В § 2 от допълнителните разпоредби накрая се добавя „и на Директива 2011/90/ЕС на Комисията от 14 ноември 2011 г. за изменение на част II на Приложение I към Директива 2008/48/ЕО на Европейския парламент и на Съвета, в която са предвидени допълнителни допускания за изчисляването на годишния процент на разходите (ОВ, L 296/35 от 15 ноември 2011 г.)“. § 2. В приложение № 1 към чл. 19, ал. 2 т. 3 се изменя така: „3. Изчисляването на ГПР по кредита се извършва при отчитане на следните допълнителни допускания: а) договорът за потребителски кредит ще е валиден за срока, за който е бил сключен, и кредиторът и потребителят ще изпълняват своите задължения в съответствие с условията и сроковете по договора; б) при договор за потребителски кредит, който съдържа клаузи, позволяващи изменение на лихвения процент и на стойността или размера на разходите, включени в ГПР по кредита, които не могат да получат конкретно стойностно изражение към момента на неговото изчисляване, ГПР по кредита се изчислява, като се приеме, че лихвата и другите разходи са неизменни спрямо техния първоначален размер и ще се прилагат до изтичането на срока на договора; в) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, допуска се, че общият размер на кредита е усвоен незабавно и изцяло; г) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, но предвижда ограничения по отношение на сумата по кредита и срока при различните начини на усвояване, кредитът се смята за усвоен на най-ранната дата, предвидена в договора, и съобразно предвидените ограничения за усвояването му; д) ако договорът за кредит предлага на потребителя различни начини на усвояване с прилагане на различни лихвени проценти или на различни разходи, приема се, че общият размер на кредита е усвоен при най-високите стойности за лихвен процент и разходи, обичайно приложими при усвояване на средства по този вид договори за кредит; е) при договор за кредит под формата на овърдрафт се приема, че общият размер на кредита е усвоен изцяло и за целия срок на договора; ако срокът на договора за кредит под формата на овърдрафт не е известен, при изчисляването на ГПР се приема, че срокът на договора е три месеца; ж) при договор за кредит с неопределен срок, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, се приема, че кредитът се предоставя за срок една година, считано от датата на първоначалното му усвояване, и че окончателното плащане, направено от потребителя, погасява остатъка от главницата, лихвата и други разходи, ако има такива; главницата се погасява от потребителя на равни месечни вноски и погасяването започва един месец след датата на първоначалното му усвояване; в случаите, когато главницата трябва да бъде погасена изцяло с еднократно плащане в рамките на всеки погасителен период, се приема, че следващите усвоявания и погасявания на пълния размер на главницата, направени от потребителя, настъпват в рамките на период една година; лихвата и другите разходи се начисляват в съответствие с тези усвоявания и погасявания на главницата и съгласно клаузите, предвидени в договора за кредит. Договор за кредит с неопределен срок по тази буква е договорът за кредит без определен срок, в т.ч. договорът за кредит, който трябва да бъде погасен изцяло в рамките на или след определен период от време и който, след като веднъж е бил погасен, може да бъде усвояван отново; з) при договор за кредит, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, и от договора за кредит с неопределен срок, посочен в буква „ж“, се приема, че: – ако датата или размерът на вноска за погасяване на главницата, която потребителят следва да плати, не може да бъдат установени, се смята, че погасяването е извършено на най-ранната дата и в размер на най-ниската сума, предвидени в договора за кредит; – ако датата, на която е сключен договорът за кредит, не е известна, за дата на първоначално усвояване на кредита се приема датата, от която остава най-кратък период от време между датата на първоначалното усвояване на кредита и датата, на която потребителят трябва да направи първата вноска; и) когато датата или размерът на вноската, която потребителят следва да плати, не може да бъдат установени въз основа на сключения договор за кредит или на допусканията, посочени в букви „е“, „ж“ или „з“, се приема, че плащането е извършено съобразно датите и условията, изисквани от кредитора, а когато те не са известни, се приема, че: – лихвите се плащат едновременно с погасяването на главницата; – разходи, различни от лихвите, изразени като еднократна сума, се плащат на датата, на която е сключен договорът за кредит; – разходи, различни от лихвите, изразени като няколко плащания, се плащат на равни периоди от време, считано от датата на първото погасяване на главницата, и ако размерът на тези плащания не е известен, се приема, че те са с еднакъв размер; – окончателното плащане погасява остатъка от главницата, лихвата и другите разходи, ако има такива; к) ако договорът за потребителски кредит не предвижда общ размер на кредита, се приема, че той е 3000 лв.; л) ако за ограничен период от време или за ограничена сума се предлагат различни лихвени проценти и различни разходи, се приема, че лихвеният процент и разходите, приложими за целия срок на договора за кредит, са тези с най-високите стойности; м) при договор за потребителски кредит, за който е договорен фиксиран лихвен процент за началния период на договора, в края на който се определя нов лихвен процент, който впоследствие периодично се коригира в съответствие с определен договорен индекс, при изчисляването на ГПР се приема, че считано от края на периода, който е с фиксиран лихвен процент, лихвеният процент е същият като в момента на изчисляване на ГПР в зависимост от стойността на договорения в този момент индекс.“ § 3. В приложение № 3 към чл. 8, ал. 2 в част III „Разходи по овърдрафта“, т. 4 колона втора се изменя така: „Вие трябва да платите (...(приложим лихвен процент и начините за неговата промяна и когато е приложимо, лихви за просрочие) за просрочени плащания).“ Преходни и заключителни разпоредби § 4. Разпоредбите на този закон за изчисляване на ГПР по кредита при отчитане на допълнителните допускания съгласно § 2 не се прилагат за договори за потребителски кредит, сключени преди влизането му в сила. § 5. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 10392 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLI Народно събрание на 7 ноември 2012 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLI Народно събрание на 7 ноември 2012 г. Издаден в София на 12 ноември 2012 г. Издаден в София на 12 ноември 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева Министър на правосъдието: Диана Ковачева за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г.) за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г.) § 1. В § 2 от допълнителните разпоредби накрая се добавя „и на Директива 2011/90/ЕС на Комисията от 14 ноември 2011 г. за изменение на част II на Приложение I към Директива 2008/48/ЕО на Европейския парламент и на Съвета, в която са предвидени допълнителни допускания за изчисляването на годишния процент на разходите (ОВ, L 296/35 от 15 ноември 2011 г.)“. В § 2 от допълнителните разпоредби накрая се добавя „и на Директива 2011/90/ЕС на Комисията от 14 ноември 2011 г. за изменение на част II на Приложение I към Директива 2008/48/ЕО на Европейския парламент и на Съвета, в която са предвидени допълнителни допускания за изчисляването на годишния процент на разходите (ОВ, L 296/35 от 15 ноември 2011 г.)“. § 2. В приложение № 1 към чл. 19, ал. 2 т. 3 се изменя така: В приложение № 1 към чл. 19, ал. 2 т. 3 се изменя така: „3. Изчисляването на ГПР по кредита се извършва при отчитане на следните допълнителни допускания: „3. Изчисляването на ГПР по кредита се извършва при отчитане на следните допълнителни допускания: а) договорът за потребителски кредит ще е валиден за срока, за който е бил сключен, и кредиторът и потребителят ще изпълняват своите задължения в съответствие с условията и сроковете по договора; а) договорът за потребителски кредит ще е валиден за срока, за който е бил сключен, и кредиторът и потребителят ще изпълняват своите задължения в съответствие с условията и сроковете по договора; б) при договор за потребителски кредит, който съдържа клаузи, позволяващи изменение на лихвения процент и на стойността или размера на разходите, включени в ГПР по кредита, които не могат да получат конкретно стойностно изражение към момента на неговото изчисляване, ГПР по кредита се изчислява, като се приеме, че лихвата и другите разходи са неизменни спрямо техния първоначален размер и ще се прилагат до изтичането на срока на договора; б) при договор за потребителски кредит, който съдържа клаузи, позволяващи изменение на лихвения процент и на стойността или размера на разходите, включени в ГПР по кредита, които не могат да получат конкретно стойностно изражение към момента на неговото изчисляване, ГПР по кредита се изчислява, като се приеме, че лихвата и другите разходи са неизменни спрямо техния първоначален размер и ще се прилагат до изтичането на срока на договора; в) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, допуска се, че общият размер на кредита е усвоен незабавно и изцяло; в) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, допуска се, че общият размер на кредита е усвоен незабавно и изцяло; г) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, но предвижда ограничения по отношение на сумата по кредита и срока при различните начини на усвояване, кредитът се смята за усвоен на най-ранната дата, предвидена в договора, и съобразно предвидените ограничения за усвояването му; г) ако договорът за кредит предоставя на потребителя различни възможности по отношение на неговото усвояване, но предвижда ограничения по отношение на сумата по кредита и срока при различните начини на усвояване, кредитът се смята за усвоен на най-ранната дата, предвидена в договора, и съобразно предвидените ограничения за усвояването му; д) ако договорът за кредит предлага на потребителя различни начини на усвояване с прилагане на различни лихвени проценти или на различни разходи, приема се, че общият размер на кредита е усвоен при най-високите стойности за лихвен процент и разходи, обичайно приложими при усвояване на средства по този вид договори за кредит; д) ако договорът за кредит предлага на потребителя различни начини на усвояване с прилагане на различни лихвени проценти или на различни разходи, приема се, че общият размер на кредита е усвоен при най-високите стойности за лихвен процент и разходи, обичайно приложими при усвояване на средства по този вид договори за кредит; е) при договор за кредит под формата на овърдрафт се приема, че общият размер на кредита е усвоен изцяло и за целия срок на договора; ако срокът на договора за кредит под формата на овърдрафт не е известен, при изчисляването на ГПР се приема, че срокът на договора е три месеца; е) при договор за кредит под формата на овърдрафт се приема, че общият размер на кредита е усвоен изцяло и за целия срок на договора; ако срокът на договора за кредит под формата на овърдрафт не е известен, при изчисляването на ГПР се приема, че срокът на договора е три месеца; ж) при договор за кредит с неопределен срок, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, се приема, че кредитът се предоставя за срок една година, считано от датата на първоначалното му усвояване, и че окончателното плащане, направено от потребителя, погасява остатъка от главницата, лихвата и други разходи, ако има такива; главницата се погасява от потребителя на равни месечни вноски и погасяването започва един месец след датата на първоначалното му усвояване; в случаите, когато главницата трябва да бъде погасена изцяло с еднократно плащане в рамките на всеки погасителен период, се приема, че следващите усвоявания и погасявания на пълния размер на главницата, направени от потребителя, настъпват в рамките на период една година; лихвата и другите разходи се начисляват в съответствие с тези усвоявания и погасявания на главницата и съгласно клаузите, предвидени в договора за кредит. ж) при договор за кредит с неопределен срок, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, се приема, че кредитът се предоставя за срок една година, считано от датата на първоначалното му усвояване, и че окончателното плащане, направено от потребителя, погасява остатъка от главницата, лихвата и други разходи, ако има такива; главницата се погасява от потребителя на равни месечни вноски и погасяването започва един месец след датата на първоначалното му усвояване; в случаите, когато главницата трябва да бъде погасена изцяло с еднократно плащане в рамките на всеки погасителен период, се приема, че следващите усвоявания и погасявания на пълния размер на главницата, направени от потребителя, настъпват в рамките на период една година; лихвата и другите разходи се начисляват в съответствие с тези усвоявания и погасявания на главницата и съгласно клаузите, предвидени в договора за кредит. Договор за кредит с неопределен срок по тази буква е договорът за кредит без определен срок, в т.ч. договорът за кредит, който трябва да бъде погасен изцяло в рамките на или след определен период от време и който, след като веднъж е бил погасен, може да бъде усвояван отново; Договор за кредит с неопределен срок по тази буква е договорът за кредит без определен срок, в т.ч. договорът за кредит, който трябва да бъде погасен изцяло в рамките на или след определен период от време и който, след като веднъж е бил погасен, може да бъде усвояван отново; з) при договор за кредит, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, и от договора за кредит с неопределен срок, посочен в буква „ж“, се приема, че: з) при договор за кредит, различен от договора за кредит под формата на овърдрафт, посочен в буква „е“, и от договора за кредит с неопределен срок, посочен в буква „ж“, се приема, че: – ако датата или размерът на вноска за погасяване на главницата, която потребителят следва да плати, не може да бъдат установени, се смята, че погасяването е извършено на най-ранната дата и в размер на най-ниската сума, предвидени в договора за кредит; – ако датата или размерът на вноска за погасяване на главницата, която потребителят следва да плати, не може да бъдат установени, се смята, че погасяването е извършено на най-ранната дата и в размер на най-ниската сума, предвидени в договора за кредит; – ако датата, на която е сключен договорът за кредит, не е известна, за дата на първоначално усвояване на кредита се приема датата, от която остава най-кратък период от време между датата на първоначалното усвояване на кредита и датата, на която потребителят трябва да направи първата вноска; – ако датата, на която е сключен договорът за кредит, не е известна, за дата на първоначално усвояване на кредита се приема датата, от която остава най-кратък период от време между датата на първоначалното усвояване на кредита и датата, на която потребителят трябва да направи първата вноска; и) когато датата или размерът на вноската, която потребителят следва да плати, не може да бъдат установени въз основа на сключения договор за кредит или на допусканията, посочени в букви „е“, „ж“ или „з“, се приема, че плащането е извършено съобразно датите и условията, изисквани от кредитора, а когато те не са известни, се приема, че: и) когато датата или размерът на вноската, която потребителят следва да плати, не може да бъдат установени въз основа на сключения договор за кредит или на допусканията, посочени в букви „е“, „ж“ или „з“, се приема, че плащането е извършено съобразно датите и условията, изисквани от кредитора, а когато те не са известни, се приема, че: – лихвите се плащат едновременно с погасяването на главницата; – лихвите се плащат едновременно с погасяването на главницата; – разходи, различни от лихвите, изразени като еднократна сума, се плащат на датата, на която е сключен договорът за кредит; – разходи, различни от лихвите, изразени като еднократна сума, се плащат на датата, на която е сключен договорът за кредит; – разходи, различни от лихвите, изразени като няколко плащания, се плащат на равни периоди от време, считано от датата на първото погасяване на главницата, и ако размерът на тези плащания не е известен, се приема, че те са с еднакъв размер; – разходи, различни от лихвите, изразени като няколко плащания, се плащат на равни периоди от време, считано от датата на първото погасяване на главницата, и ако размерът на тези плащания не е известен, се приема, че те са с еднакъв размер; – окончателното плащане погасява остатъка от главницата, лихвата и другите разходи, ако има такива; – окончателното плащане погасява остатъка от главницата, лихвата и другите разходи, ако има такива; к) ако договорът за потребителски кредит не предвижда общ размер на кредита, се приема, че той е 3000 лв.; к) ако договорът за потребителски кредит не предвижда общ размер на кредита, се приема, че той е 3000 лв.; л) ако за ограничен период от време или за ограничена сума се предлагат различни лихвени проценти и различни разходи, се приема, че лихвеният процент и разходите, приложими за целия срок на договора за кредит, са тези с най-високите стойности; л) ако за ограничен период от време или за ограничена сума се предлагат различни лихвени проценти и различни разходи, се приема, че лихвеният процент и разходите, приложими за целия срок на договора за кредит, са тези с най-високите стойности; м) при договор за потребителски кредит, за който е договорен фиксиран лихвен процент за началния период на договора, в края на който се определя нов лихвен процент, който впоследствие периодично се коригира в съответствие с определен договорен индекс, при изчисляването на ГПР се приема, че считано от края на периода, който е с фиксиран лихвен процент, лихвеният процент е същият като в момента на изчисляване на ГПР в зависимост от стойността на договорения в този момент индекс.“ м) при договор за потребителски кредит, за който е договорен фиксиран лихвен процент за началния период на договора, в края на който се определя нов лихвен процент, който впоследствие периодично се коригира в съответствие с определен договорен индекс, при изчисляването на ГПР се приема, че считано от края на периода, който е с фиксиран лихвен процент, лихвеният процент е същият като в момента на изчисляване на ГПР в зависимост от стойността на договорения в този момент индекс.“ § 3. В приложение № 3 към чл. 8, ал. 2 в част III „Разходи по овърдрафта“, т. 4 колона втора се изменя така: В приложение № 3 към чл. 8, ал. 2 в част III „Разходи по овърдрафта“, т. 4 колона втора се изменя така: „Вие трябва да платите (...(приложим лихвен процент и начините за неговата промяна и когато е приложимо, лихви за просрочие) за просрочени плащания).“ „Вие трябва да платите (...(приложим лихвен процент и начините за неговата промяна и когато е приложимо, лихви за просрочие) за просрочени плащания).“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 4. Разпоредбите на този закон за изчисляване на ГПР по кредита при отчитане на допълнителните допускания съгласно § 2 не се прилагат за договори за потребителски кредит, сключени преди влизането му в сила. Разпоредбите на този закон за изчисляване на ГПР по кредита при отчитане на допълнителните допускания съгласно § 2 не се прилагат за договори за потребителски кредит, сключени преди влизането му в сила. § 5. Законът влиза в сила от 1 януари 2013 г. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:50:15.219Z",
    "processingTime": 12412,
    "textLength": 109195
  }
}