{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14170",
  "lawId": "14170",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2013 г. Дата на приемане 05/12/2012 Държавен вестник брой 101 / 2012 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2013 г. УКАЗ № 421 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2013 г., приет от ХLI Народно събрание на 5 декември 2012 г. Издаден в София на 11 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за бюджета на Националната здравноосигурителна каса за 2013 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Здравноосигурителни приходи 2 690 326 1.1. Здравноосигурителни вноски 1 749 200 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+) 5 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Разходи 2 707 186 1.1. Текущи разходи 2 431 153 1.1.1. Разходи за персонал 28 837 1.1.2. Издръжка на административните дейности 18 805 1.1.3. Здравноосигурителни плащания 2 383 511 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 178 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 106 500 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти 534 000 1.1.3.5.1. в т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение 497 000 1.1.3.5.2. в т.ч. ваксини за задължителни имунизации и реимунизации 35 000 1.1.3.5.3. в т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето 2 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 70 000 1.1.3.7. здравноосигурителни плащания за болнична медицинска помощ 1 189 511 1.1.3.7.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 3 400 1.1.3.7.2. в т.ч. за диализа при терминална бъбречна недостатъчност 70 000 1.1.3.7.3. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 15 000 1.1.3.7.4. в т.ч. за лекарствена терапия при злокачествени заболявания 90 000 1.1.3.7.5. в т.ч. за интензивно лечение 40 000 1.1.3.7.6. в т.ч. за асистирана репродукция 15 000 1.1.3.7.7. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.8. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.8.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Придобиване на нефинансови активи 7 000 1.3. Резерв, включително за непредвидени и неотложни разходи 269 033 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2013 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци; 2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия. (2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК. (3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила. Чл. 5. Лечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1. § 7. Надзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3. § 8. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2. § 9. (1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК. (2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват: 1. дейности по амбулаторно проследяване на болни с психични заболявания; 2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; 3. интензивно лечение; 4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето. (3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК. § 10. Ваксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г. § 11. (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г. (2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г. § 12. (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. § 13. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 т. 8 се изменя така: „8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“. 2. В чл. 26 ал. 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“ 3. В чл. 29, ал. 3: а) в т. 5 думите „медицински изделия“ се заличават; б) създава се т. 5а: „5а. медицински изделия;“. 4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“. 5. В чл. 45, ал. 1: а) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“; б) създават се т. 16 и 17: „16. ваксини за задължителни имунизации и реимунизации; 17. асистирана репродукция.“ § 14. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават. § 15. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 16. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11165 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2013 г. Дата на приемане 05/12/2012 Държавен вестник брой 101 / 2012 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2013 г. УКАЗ № 421 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2013 г., приет от ХLI Народно събрание на 5 декември 2012 г. Издаден в София на 11 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за бюджета на Националната здравноосигурителна каса за 2013 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Здравноосигурителни приходи 2 690 326 1.1. Здравноосигурителни вноски 1 749 200 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+) 5 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Разходи 2 707 186 1.1. Текущи разходи 2 431 153 1.1.1. Разходи за персонал 28 837 1.1.2. Издръжка на административните дейности 18 805 1.1.3. Здравноосигурителни плащания 2 383 511 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 178 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 106 500 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти 534 000 1.1.3.5.1. в т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение 497 000 1.1.3.5.2. в т.ч. ваксини за задължителни имунизации и реимунизации 35 000 1.1.3.5.3. в т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето 2 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 70 000 1.1.3.7. здравноосигурителни плащания за болнична медицинска помощ 1 189 511 1.1.3.7.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 3 400 1.1.3.7.2. в т.ч. за диализа при терминална бъбречна недостатъчност 70 000 1.1.3.7.3. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 15 000 1.1.3.7.4. в т.ч. за лекарствена терапия при злокачествени заболявания 90 000 1.1.3.7.5. в т.ч. за интензивно лечение 40 000 1.1.3.7.6. в т.ч. за асистирана репродукция 15 000 1.1.3.7.7. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.8. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.8.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Придобиване на нефинансови активи 7 000 1.3. Резерв, включително за непредвидени и неотложни разходи 269 033 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2013 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци; 2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия. (2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК. (3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила. Чл. 5. Лечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1. § 7. Надзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3. § 8. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2. § 9. (1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК. (2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват: 1. дейности по амбулаторно проследяване на болни с психични заболявания; 2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; 3. интензивно лечение; 4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето. (3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК. § 10. Ваксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г. § 11. (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г. (2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г. § 12. (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. § 13. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 т. 8 се изменя така: „8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“. 2. В чл. 26 ал. 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“ 3. В чл. 29, ал. 3: а) в т. 5 думите „медицински изделия“ се заличават; б) създава се т. 5а: „5а. медицински изделия;“. 4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“. 5. В чл. 45, ал. 1: а) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“; б) създават се т. 16 и 17: „16. ваксини за задължителни имунизации и реимунизации; 17. асистирана репродукция.“ § 14. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават. § 15. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 16. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11165 Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2013 г. Дата на приемане 05/12/2012 Държавен вестник брой 101 / 2012 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2013 г. УКАЗ № 421 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2013 г., приет от ХLI Народно събрание на 5 декември 2012 г. Издаден в София на 11 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за бюджета на Националната здравноосигурителна каса за 2013 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Здравноосигурителни приходи 2 690 326 1.1. Здравноосигурителни вноски 1 749 200 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+) 5 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Разходи 2 707 186 1.1. Текущи разходи 2 431 153 1.1.1. Разходи за персонал 28 837 1.1.2. Издръжка на административните дейности 18 805 1.1.3. Здравноосигурителни плащания 2 383 511 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 178 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 106 500 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти 534 000 1.1.3.5.1. в т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение 497 000 1.1.3.5.2. в т.ч. ваксини за задължителни имунизации и реимунизации 35 000 1.1.3.5.3. в т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето 2 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 70 000 1.1.3.7. здравноосигурителни плащания за болнична медицинска помощ 1 189 511 1.1.3.7.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 3 400 1.1.3.7.2. в т.ч. за диализа при терминална бъбречна недостатъчност 70 000 1.1.3.7.3. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 15 000 1.1.3.7.4. в т.ч. за лекарствена терапия при злокачествени заболявания 90 000 1.1.3.7.5. в т.ч. за интензивно лечение 40 000 1.1.3.7.6. в т.ч. за асистирана репродукция 15 000 1.1.3.7.7. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.8. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.8.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Придобиване на нефинансови активи 7 000 1.3. Резерв, включително за непредвидени и неотложни разходи 269 033 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2013 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци; 2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия. (2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК. (3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила. Чл. 5. Лечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1. § 7. Надзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3. § 8. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2. § 9. (1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК. (2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват: 1. дейности по амбулаторно проследяване на болни с психични заболявания; 2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; 3. интензивно лечение; 4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето. (3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК. § 10. Ваксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г. § 11. (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г. (2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г. § 12. (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. § 13. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 т. 8 се изменя така: „8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“. 2. В чл. 26 ал. 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“ 3. В чл. 29, ал. 3: а) в т. 5 думите „медицински изделия“ се заличават; б) създава се т. 5а: „5а. медицински изделия;“. 4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“. 5. В чл. 45, ал. 1: а) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“; б) създават се т. 16 и 17: „16. ваксини за задължителни имунизации и реимунизации; 17. асистирана репродукция.“ § 14. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават. § 15. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 16. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11165 Начало Законодателство Закони Начало Законодателство Закони Закон за бюджета на Националната здравноосигурителна каса за 2013 г. Дата на приемане 05/12/2012 Държавен вестник брой 101 / 2012 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2013 г. УКАЗ № 421 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2013 г., приет от ХLI Народно събрание на 5 декември 2012 г. Издаден в София на 11 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за бюджета на Националната здравноосигурителна каса за 2013 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Здравноосигурителни приходи 2 690 326 1.1. Здравноосигурителни вноски 1 749 200 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+) 5 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Разходи 2 707 186 1.1. Текущи разходи 2 431 153 1.1.1. Разходи за персонал 28 837 1.1.2. Издръжка на административните дейности 18 805 1.1.3. Здравноосигурителни плащания 2 383 511 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 178 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 106 500 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти 534 000 1.1.3.5.1. в т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение 497 000 1.1.3.5.2. в т.ч. ваксини за задължителни имунизации и реимунизации 35 000 1.1.3.5.3. в т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето 2 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 70 000 1.1.3.7. здравноосигурителни плащания за болнична медицинска помощ 1 189 511 1.1.3.7.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 3 400 1.1.3.7.2. в т.ч. за диализа при терминална бъбречна недостатъчност 70 000 1.1.3.7.3. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 15 000 1.1.3.7.4. в т.ч. за лекарствена терапия при злокачествени заболявания 90 000 1.1.3.7.5. в т.ч. за интензивно лечение 40 000 1.1.3.7.6. в т.ч. за асистирана репродукция 15 000 1.1.3.7.7. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.8. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.8.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Придобиване на нефинансови активи 7 000 1.3. Резерв, включително за непредвидени и неотложни разходи 269 033 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2013 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци; 2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия. (2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК. (3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила. Чл. 5. Лечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1. § 7. Надзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3. § 8. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2. § 9. (1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК. (2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват: 1. дейности по амбулаторно проследяване на болни с психични заболявания; 2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; 3. интензивно лечение; 4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето. (3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК. § 10. Ваксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г. § 11. (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г. (2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г. § 12. (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. § 13. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 т. 8 се изменя така: „8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“. 2. В чл. 26 ал. 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“ 3. В чл. 29, ал. 3: а) в т. 5 думите „медицински изделия“ се заличават; б) създава се т. 5а: „5а. медицински изделия;“. 4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“. 5. В чл. 45, ал. 1: а) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“; б) създават се т. 16 и 17: „16. ваксини за задължителни имунизации и реимунизации; 17. асистирана репродукция.“ § 14. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават. § 15. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 16. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11165 Закон за бюджета на Националната здравноосигурителна каса за 2013 г. Закон за бюджета на Националната здравноосигурителна каса за 2013 г. Дата на приемане 05/12/2012 Държавен вестник брой 101 / 2012 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2013 г. Дата на приемане 05/12/2012 Държавен вестник брой 101 / 2012 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2013 г. УКАЗ № 421 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2013 г., приет от ХLI Народно събрание на 5 декември 2012 г. Издаден в София на 11 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за бюджета на Националната здравноосигурителна каса за 2013 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Здравноосигурителни приходи 2 690 326 1.1. Здравноосигурителни вноски 1 749 200 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+) 5 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Разходи 2 707 186 1.1. Текущи разходи 2 431 153 1.1.1. Разходи за персонал 28 837 1.1.2. Издръжка на административните дейности 18 805 1.1.3. Здравноосигурителни плащания 2 383 511 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 178 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 106 500 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти 534 000 1.1.3.5.1. в т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение 497 000 1.1.3.5.2. в т.ч. ваксини за задължителни имунизации и реимунизации 35 000 1.1.3.5.3. в т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето 2 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 70 000 1.1.3.7. здравноосигурителни плащания за болнична медицинска помощ 1 189 511 1.1.3.7.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 3 400 1.1.3.7.2. в т.ч. за диализа при терминална бъбречна недостатъчност 70 000 1.1.3.7.3. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 15 000 1.1.3.7.4. в т.ч. за лекарствена терапия при злокачествени заболявания 90 000 1.1.3.7.5. в т.ч. за интензивно лечение 40 000 1.1.3.7.6. в т.ч. за асистирана репродукция 15 000 1.1.3.7.7. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.8. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.8.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Придобиване на нефинансови активи 7 000 1.3. Резерв, включително за непредвидени и неотложни разходи 269 033 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2013 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци; 2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия. (2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК. (3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила. Чл. 5. Лечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1. § 7. Надзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3. § 8. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2. § 9. (1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК. (2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват: 1. дейности по амбулаторно проследяване на болни с психични заболявания; 2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; 3. интензивно лечение; 4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето. (3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК. § 10. Ваксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г. § 11. (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г. (2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г. § 12. (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. § 13. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 т. 8 се изменя така: „8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“. 2. В чл. 26 ал. 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“ 3. В чл. 29, ал. 3: а) в т. 5 думите „медицински изделия“ се заличават; б) създава се т. 5а: „5а. медицински изделия;“. 4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“. 5. В чл. 45, ал. 1: а) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“; б) създават се т. 16 и 17: „16. ваксини за задължителни имунизации и реимунизации; 17. асистирана репродукция.“ § 14. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават. § 15. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 16. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11165 УКАЗ № 421 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2013 г., приет от ХLI Народно събрание на 5 декември 2012 г. Издаден в София на 11 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за бюджета на Националната здравноосигурителна каса за 2013 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Здравноосигурителни приходи 2 690 326 1.1. Здравноосигурителни вноски 1 749 200 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+) 5 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Разходи 2 707 186 1.1. Текущи разходи 2 431 153 1.1.1. Разходи за персонал 28 837 1.1.2. Издръжка на административните дейности 18 805 1.1.3. Здравноосигурителни плащания 2 383 511 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 178 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 106 500 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти 534 000 1.1.3.5.1. в т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение 497 000 1.1.3.5.2. в т.ч. ваксини за задължителни имунизации и реимунизации 35 000 1.1.3.5.3. в т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето 2 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 70 000 1.1.3.7. здравноосигурителни плащания за болнична медицинска помощ 1 189 511 1.1.3.7.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 3 400 1.1.3.7.2. в т.ч. за диализа при терминална бъбречна недостатъчност 70 000 1.1.3.7.3. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 15 000 1.1.3.7.4. в т.ч. за лекарствена терапия при злокачествени заболявания 90 000 1.1.3.7.5. в т.ч. за интензивно лечение 40 000 1.1.3.7.6. в т.ч. за асистирана репродукция 15 000 1.1.3.7.7. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.8. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.8.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Придобиване на нефинансови активи 7 000 1.3. Резерв, включително за непредвидени и неотложни разходи 269 033 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2013 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци; 2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия. (2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК. (3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила. Чл. 5. Лечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1. § 7. Надзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3. § 8. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2. § 9. (1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК. (2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват: 1. дейности по амбулаторно проследяване на болни с психични заболявания; 2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; 3. интензивно лечение; 4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето. (3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК. § 10. Ваксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г. § 11. (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г. (2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г. § 12. (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. § 13. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 т. 8 се изменя така: „8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“. 2. В чл. 26 ал. 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“ 3. В чл. 29, ал. 3: а) в т. 5 думите „медицински изделия“ се заличават; б) създава се т. 5а: „5а. медицински изделия;“. 4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“. 5. В чл. 45, ал. 1: а) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“; б) създават се т. 16 и 17: „16. ваксини за задължителни имунизации и реимунизации; 17. асистирана репродукция.“ § 14. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават. § 15. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 16. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11165 УКАЗ № 421 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2013 г., приет от ХLI Народно събрание на 5 декември 2012 г. Издаден в София на 11 декември 2012 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева ЗАКОН за бюджета на Националната здравноосигурителна каса за 2013 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Здравноосигурителни приходи 2 690 326 1.1. Здравноосигурителни вноски 1 749 200 1.2. Трансфери за здравно осигуряване 941 126 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+) 5 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 710 276 1. Разходи 2 707 186 1.1. Текущи разходи 2 431 153 1.1.1. Разходи за персонал 28 837 1.1.2. Издръжка на административните дейности 18 805 1.1.3. Здравноосигурителни плащания 2 383 511 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 178 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 106 500 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти 534 000 1.1.3.5.1. в т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение 497 000 1.1.3.5.2. в т.ч. ваксини за задължителни имунизации и реимунизации 35 000 1.1.3.5.3. в т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето 2 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 70 000 1.1.3.7. здравноосигурителни плащания за болнична медицинска помощ 1 189 511 1.1.3.7.1. в т.ч. за акушерска помощ за всички здравно неосигурени жени 3 400 1.1.3.7.2. в т.ч. за диализа при терминална бъбречна недостатъчност 70 000 1.1.3.7.3. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 15 000 1.1.3.7.4. в т.ч. за лекарствена терапия при злокачествени заболявания 90 000 1.1.3.7.5. в т.ч. за интензивно лечение 40 000 1.1.3.7.6. в т.ч. за асистирана репродукция 15 000 1.1.3.7.7. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.8. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.8.1. в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Придобиване на нефинансови активи 7 000 1.3. Резерв, включително за непредвидени и неотложни разходи 269 033 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2013 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци; 2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия. (2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК. (3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила. Чл. 5. Лечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1. § 7. Надзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3. § 8. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2. § 9. (1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК. (2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват: 1. дейности по амбулаторно проследяване на болни с психични заболявания; 2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; 3. интензивно лечение; 4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето. (3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК. § 10. Ваксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г. § 11. (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г. (2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г. § 12. (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. § 13. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 т. 8 се изменя така: „8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“. 2. В чл. 26 ал. 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“ 3. В чл. 29, ал. 3: а) в т. 5 думите „медицински изделия“ се заличават; б) създава се т. 5а: „5а. медицински изделия;“. 4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“. 5. В чл. 45, ал. 1: а) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“; б) създават се т. 16 и 17: „16. ваксини за задължителни имунизации и реимунизации; 17. асистирана репродукция.“ § 14. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават. § 15. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 16. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 11165 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2013 г., приет от ХLI Народно събрание на 5 декември 2012 г. Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2013 г., приет от ХLI Народно събрание на 5 декември 2012 г. Издаден в София на 11 декември 2012 г. Издаден в София на 11 декември 2012 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието:Диана Ковачева Министър на правосъдието: за бюджета на Националната здравноосигурителна каса за 2013 г. за бюджета на Националната здравноосигурителна каса за 2013 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва: (1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва: ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО Здравноосигурителни вноски Здравноосигурителни вноски Трансфери за здравно осигуряване Трансфери за здравно осигуряване Приходи и доходи от собственост Приходи и доходи от собственост Глоби, санкции и наказателни лихви Глоби, санкции и наказателни лихви Други неданъчни приходи Други неданъчни приходи Получени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+) Получени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+) (2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва: (2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва: РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО Издръжка на административните дейности Издръжка на административните дейности Здравноосигурителни плащания Здравноосигурителни плащания здравноосигурителни плащания за първична извънболнична медицинска помощ здравноосигурителни плащания за първична извънболнична медицинска помощ здравноосигурителни плащания за специализирана извънболнична медицинска помощ здравноосигурителни плащания за специализирана извънболнична медицинска помощ в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания здравноосигурителни плащания за дентална помощ здравноосигурителни плащания за дентална помощ здравноосигурителни плащания за медико-диагностична дейност здравноосигурителни плащания за медико-диагностична дейност здравноосигурителни плащания за лекарствени продукти здравноосигурителни плащания за лекарствени продукти в т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение в т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение в т.ч. ваксини за задължителни имунизации и реимунизации в т.ч. ваксини за задължителни имунизации и реимунизации в т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето в т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето здравноосигурителни плащания за медицински изделия здравноосигурителни плащания за медицински изделия здравноосигурителни плащания за болнична медицинска помощ здравноосигурителни плащания за болнична медицинска помощ в т.ч. за акушерска помощ за всички здравно неосигурени жени в т.ч. за акушерска помощ за всички здравно неосигурени жени в т.ч. за диализа при терминална бъбречна недостатъчност в т.ч. за диализа при терминална бъбречна недостатъчност в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания в т.ч. за лекарствена терапия при злокачествени заболявания в т.ч. за лекарствена терапия при злокачествени заболявания в т.ч. за интензивно лечение в т.ч. за интензивно лечение в т.ч. за асистирана репродукция в т.ч. за асистирана репродукция в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия други здравноосигурителни плащания за медицинска помощ други здравноосигурителни плащания за медицинска помощ в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност в т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност Придобиване на нефинансови активи Придобиване на нефинансови активи Резерв, включително за непредвидени и неотложни разходи Резерв, включително за непредвидени и неотложни разходи Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса (3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. (3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2013 г. в размер 8 на сто. Определя здравноосигурителната вноска за 2013 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1. (2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7: (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци; 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци; 2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия. 2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия. (2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК. (2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК. (3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК. (3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила. (4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила. Чл. 5. Лечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Лечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК. Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК. § 3. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1. От републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1. Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1. § 7. Надзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3. Надзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3. § 8. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2. § 9. (1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК. (1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК. (2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват: (2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват: 1. дейности по амбулаторно проследяване на болни с психични заболявания; 1. дейности по амбулаторно проследяване на болни с психични заболявания; 2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; 2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; 3. интензивно лечение; 3. интензивно лечение; 4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето. 4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето. (3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК. (3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК. § 10. Ваксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г. Ваксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г. § 11. (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г. (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г. (2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г. (2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г. § 12. (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. § 13. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения: В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 т. 8 се изменя така: 1. В чл. 15, ал. 1 т. 8 се изменя така: „8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“. „8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“. 2. В чл. 26 ал. 2 се изменя така: 2. В чл. 26 ал. 2 се изменя така: „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“ „(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“ а) в т. 5 думите „медицински изделия“ се заличават; а) в т. 5 думите „медицински изделия“ се заличават; „5а. медицински изделия;“. „5а. медицински изделия;“. 4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“. 4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“. а) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“; а) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“; б) създават се т. 16 и 17: б) създават се т. 16 и 17: „16. ваксини за задължителни имунизации и реимунизации; „16. ваксини за задължителни имунизации и реимунизации; 17. асистирана репродукция.“ 17. асистирана репродукция.“ § 14. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават. § 15. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 16. Законът влиза в сила от 1 януари 2013 г. Законът влиза в сила от 1 януари 2013 г. Законът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:56:48.399Z",
    "processingTime": 12434,
    "textLength": 162258
  }
}