{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14194",
  "lawId": "14194",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Търговския закон Дата на приемане 20/02/2013 Държавен вестник брой 20 / 2013 г. Законопроект ЗИД на Търговския закон УКАЗ № 36 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Търговския закон, приет от ХLI Народно събрание на 20 февруари 2013 г. Издаден в София на 26 февруари 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.) § 1. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“ 2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“. § 2. Създава се чл. 303а: „Срок при парични задължения Чл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това. (4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина. (5) Разпоредбите на ал. 1 – 4 не се прилагат за: 1. менителничните задължения; 2. задълженията в открито производство по несъстоятелност; 3. обезщетенията за вреди, включително и застрахователни обезщетения. (6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“ § 3. Създава се чл. 309а: „Неизпълнение на парично задължение Чл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила. (2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. (3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“ § 4. В чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават. § 5. В чл. 327 се създава ал. 3: „(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“ § 6. В чл. 608 ал. 1 се изменя така: „(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо: 1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или 2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или 3. задължение по частно държавно вземане.“ § 7. В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“. § 8. В чл. 646 се правят следните изменения и допълнения: 1. В заглавието думата „Нищожност“ се заменя с „Недействителност“. 2. Алинея 2 се изменя така: „(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625: 1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; 2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок; 3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ 3. Създават се нова ал. 3 и ал. 4 – 7: „(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. (4) Знанието по ал. 3 се предполага, когато: 1. длъжникът и кредиторът са свързани лица, или 2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост. (5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато: 1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или 2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга. (6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени: 1. преди или едновременно с предоставянето на кредит на длъжника; 2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел; 3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката. (7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“ 4. Досегашната ал. 3 става ал. 8. § 9. Член 647 се изменя така: „Отменителни искове Чл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625: 1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок; 2. безвъзмездна сделка, извършена в двугодишен срок; 3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок; 6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. (2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. (3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“ § 10. Член 649 се изменя така: „Предявяване на отменителен иск Чл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането. (2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността. (3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. (4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. (5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори. (6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ § 11. В допълнителните разпоредби се създава § 1г: „§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“ Допълнителна разпоредба § 12. Този закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.). Преходни и заключителни разпоредби § 13. Параграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г. § 14. (1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността. (2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството. § 15. Предявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред. § 16. В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“ 2. Досегашната ал. 5 става ал. 6. Законът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1844 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Търговския закон Дата на приемане 20/02/2013 Държавен вестник брой 20 / 2013 г. Законопроект ЗИД на Търговския закон УКАЗ № 36 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Търговския закон, приет от ХLI Народно събрание на 20 февруари 2013 г. Издаден в София на 26 февруари 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.) § 1. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“ 2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“. § 2. Създава се чл. 303а: „Срок при парични задължения Чл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това. (4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина. (5) Разпоредбите на ал. 1 – 4 не се прилагат за: 1. менителничните задължения; 2. задълженията в открито производство по несъстоятелност; 3. обезщетенията за вреди, включително и застрахователни обезщетения. (6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“ § 3. Създава се чл. 309а: „Неизпълнение на парично задължение Чл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила. (2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. (3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“ § 4. В чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават. § 5. В чл. 327 се създава ал. 3: „(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“ § 6. В чл. 608 ал. 1 се изменя така: „(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо: 1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или 2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или 3. задължение по частно държавно вземане.“ § 7. В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“. § 8. В чл. 646 се правят следните изменения и допълнения: 1. В заглавието думата „Нищожност“ се заменя с „Недействителност“. 2. Алинея 2 се изменя така: „(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625: 1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; 2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок; 3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ 3. Създават се нова ал. 3 и ал. 4 – 7: „(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. (4) Знанието по ал. 3 се предполага, когато: 1. длъжникът и кредиторът са свързани лица, или 2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост. (5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато: 1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или 2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга. (6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени: 1. преди или едновременно с предоставянето на кредит на длъжника; 2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел; 3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката. (7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“ 4. Досегашната ал. 3 става ал. 8. § 9. Член 647 се изменя така: „Отменителни искове Чл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625: 1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок; 2. безвъзмездна сделка, извършена в двугодишен срок; 3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок; 6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. (2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. (3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“ § 10. Член 649 се изменя така: „Предявяване на отменителен иск Чл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането. (2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността. (3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. (4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. (5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори. (6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ § 11. В допълнителните разпоредби се създава § 1г: „§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“ Допълнителна разпоредба § 12. Този закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.). Преходни и заключителни разпоредби § 13. Параграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г. § 14. (1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността. (2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството. § 15. Предявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред. § 16. В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“ 2. Досегашната ал. 5 става ал. 6. Законът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1844 Начало Законодателство Закони Закони Закон за изменение и допълнение на Търговския закон Дата на приемане 20/02/2013 Държавен вестник брой 20 / 2013 г. Законопроект ЗИД на Търговския закон УКАЗ № 36 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Търговския закон, приет от ХLI Народно събрание на 20 февруари 2013 г. Издаден в София на 26 февруари 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.) § 1. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“ 2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“. § 2. Създава се чл. 303а: „Срок при парични задължения Чл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това. (4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина. (5) Разпоредбите на ал. 1 – 4 не се прилагат за: 1. менителничните задължения; 2. задълженията в открито производство по несъстоятелност; 3. обезщетенията за вреди, включително и застрахователни обезщетения. (6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“ § 3. Създава се чл. 309а: „Неизпълнение на парично задължение Чл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила. (2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. (3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“ § 4. В чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават. § 5. В чл. 327 се създава ал. 3: „(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“ § 6. В чл. 608 ал. 1 се изменя така: „(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо: 1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или 2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или 3. задължение по частно държавно вземане.“ § 7. В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“. § 8. В чл. 646 се правят следните изменения и допълнения: 1. В заглавието думата „Нищожност“ се заменя с „Недействителност“. 2. Алинея 2 се изменя така: „(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625: 1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; 2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок; 3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ 3. Създават се нова ал. 3 и ал. 4 – 7: „(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. (4) Знанието по ал. 3 се предполага, когато: 1. длъжникът и кредиторът са свързани лица, или 2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост. (5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато: 1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или 2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга. (6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени: 1. преди или едновременно с предоставянето на кредит на длъжника; 2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел; 3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката. (7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“ 4. Досегашната ал. 3 става ал. 8. § 9. Член 647 се изменя така: „Отменителни искове Чл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625: 1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок; 2. безвъзмездна сделка, извършена в двугодишен срок; 3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок; 6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. (2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. (3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“ § 10. Член 649 се изменя така: „Предявяване на отменителен иск Чл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането. (2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността. (3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. (4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. (5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори. (6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ § 11. В допълнителните разпоредби се създава § 1г: „§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“ Допълнителна разпоредба § 12. Този закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.). Преходни и заключителни разпоредби § 13. Параграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г. § 14. (1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността. (2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството. § 15. Предявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред. § 16. В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“ 2. Досегашната ал. 5 става ал. 6. Законът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1844 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Търговския закон Дата на приемане 20/02/2013 Държавен вестник брой 20 / 2013 г. Законопроект ЗИД на Търговския закон УКАЗ № 36 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Търговския закон, приет от ХLI Народно събрание на 20 февруари 2013 г. Издаден в София на 26 февруари 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.) § 1. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“ 2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“. § 2. Създава се чл. 303а: „Срок при парични задължения Чл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това. (4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина. (5) Разпоредбите на ал. 1 – 4 не се прилагат за: 1. менителничните задължения; 2. задълженията в открито производство по несъстоятелност; 3. обезщетенията за вреди, включително и застрахователни обезщетения. (6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“ § 3. Създава се чл. 309а: „Неизпълнение на парично задължение Чл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила. (2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. (3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“ § 4. В чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават. § 5. В чл. 327 се създава ал. 3: „(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“ § 6. В чл. 608 ал. 1 се изменя така: „(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо: 1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или 2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или 3. задължение по частно държавно вземане.“ § 7. В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“. § 8. В чл. 646 се правят следните изменения и допълнения: 1. В заглавието думата „Нищожност“ се заменя с „Недействителност“. 2. Алинея 2 се изменя така: „(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625: 1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; 2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок; 3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ 3. Създават се нова ал. 3 и ал. 4 – 7: „(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. (4) Знанието по ал. 3 се предполага, когато: 1. длъжникът и кредиторът са свързани лица, или 2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост. (5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато: 1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или 2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга. (6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени: 1. преди или едновременно с предоставянето на кредит на длъжника; 2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел; 3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката. (7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“ 4. Досегашната ал. 3 става ал. 8. § 9. Член 647 се изменя така: „Отменителни искове Чл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625: 1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок; 2. безвъзмездна сделка, извършена в двугодишен срок; 3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок; 6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. (2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. (3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“ § 10. Член 649 се изменя така: „Предявяване на отменителен иск Чл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането. (2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността. (3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. (4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. (5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори. (6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ § 11. В допълнителните разпоредби се създава § 1г: „§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“ Допълнителна разпоредба § 12. Този закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.). Преходни и заключителни разпоредби § 13. Параграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г. § 14. (1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността. (2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството. § 15. Предявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред. § 16. В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“ 2. Досегашната ал. 5 става ал. 6. Законът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1844 Закон за изменение и допълнение на Търговския закон Закон за изменение и допълнение на Търговския закон Дата на приемане 20/02/2013 Държавен вестник брой 20 / 2013 г. Законопроект ЗИД на Търговския закон Дата на приемане 20/02/2013 Държавен вестник брой 20 / 2013 г. Законопроект ЗИД на Търговския закон УКАЗ № 36 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Търговския закон, приет от ХLI Народно събрание на 20 февруари 2013 г. Издаден в София на 26 февруари 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.) § 1. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“ 2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“. § 2. Създава се чл. 303а: „Срок при парични задължения Чл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това. (4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина. (5) Разпоредбите на ал. 1 – 4 не се прилагат за: 1. менителничните задължения; 2. задълженията в открито производство по несъстоятелност; 3. обезщетенията за вреди, включително и застрахователни обезщетения. (6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“ § 3. Създава се чл. 309а: „Неизпълнение на парично задължение Чл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила. (2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. (3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“ § 4. В чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават. § 5. В чл. 327 се създава ал. 3: „(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“ § 6. В чл. 608 ал. 1 се изменя така: „(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо: 1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или 2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или 3. задължение по частно държавно вземане.“ § 7. В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“. § 8. В чл. 646 се правят следните изменения и допълнения: 1. В заглавието думата „Нищожност“ се заменя с „Недействителност“. 2. Алинея 2 се изменя така: „(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625: 1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; 2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок; 3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ 3. Създават се нова ал. 3 и ал. 4 – 7: „(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. (4) Знанието по ал. 3 се предполага, когато: 1. длъжникът и кредиторът са свързани лица, или 2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост. (5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато: 1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или 2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга. (6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени: 1. преди или едновременно с предоставянето на кредит на длъжника; 2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел; 3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката. (7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“ 4. Досегашната ал. 3 става ал. 8. § 9. Член 647 се изменя така: „Отменителни искове Чл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625: 1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок; 2. безвъзмездна сделка, извършена в двугодишен срок; 3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок; 6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. (2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. (3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“ § 10. Член 649 се изменя така: „Предявяване на отменителен иск Чл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането. (2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността. (3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. (4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. (5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори. (6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ § 11. В допълнителните разпоредби се създава § 1г: „§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“ Допълнителна разпоредба § 12. Този закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.). Преходни и заключителни разпоредби § 13. Параграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г. § 14. (1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността. (2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството. § 15. Предявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред. § 16. В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“ 2. Досегашната ал. 5 става ал. 6. Законът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1844 УКАЗ № 36 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Търговския закон, приет от ХLI Народно събрание на 20 февруари 2013 г. Издаден в София на 26 февруари 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.) § 1. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“ 2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“. § 2. Създава се чл. 303а: „Срок при парични задължения Чл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това. (4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина. (5) Разпоредбите на ал. 1 – 4 не се прилагат за: 1. менителничните задължения; 2. задълженията в открито производство по несъстоятелност; 3. обезщетенията за вреди, включително и застрахователни обезщетения. (6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“ § 3. Създава се чл. 309а: „Неизпълнение на парично задължение Чл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила. (2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. (3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“ § 4. В чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават. § 5. В чл. 327 се създава ал. 3: „(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“ § 6. В чл. 608 ал. 1 се изменя така: „(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо: 1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или 2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или 3. задължение по частно държавно вземане.“ § 7. В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“. § 8. В чл. 646 се правят следните изменения и допълнения: 1. В заглавието думата „Нищожност“ се заменя с „Недействителност“. 2. Алинея 2 се изменя така: „(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625: 1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; 2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок; 3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ 3. Създават се нова ал. 3 и ал. 4 – 7: „(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. (4) Знанието по ал. 3 се предполага, когато: 1. длъжникът и кредиторът са свързани лица, или 2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост. (5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато: 1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или 2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга. (6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени: 1. преди или едновременно с предоставянето на кредит на длъжника; 2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел; 3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката. (7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“ 4. Досегашната ал. 3 става ал. 8. § 9. Член 647 се изменя така: „Отменителни искове Чл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625: 1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок; 2. безвъзмездна сделка, извършена в двугодишен срок; 3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок; 6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. (2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. (3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“ § 10. Член 649 се изменя така: „Предявяване на отменителен иск Чл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането. (2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността. (3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. (4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. (5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори. (6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ § 11. В допълнителните разпоредби се създава § 1г: „§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“ Допълнителна разпоредба § 12. Този закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.). Преходни и заключителни разпоредби § 13. Параграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г. § 14. (1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността. (2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството. § 15. Предявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред. § 16. В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“ 2. Досегашната ал. 5 става ал. 6. Законът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1844 УКАЗ № 36 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Търговския закон, приет от ХLI Народно събрание на 20 февруари 2013 г. Издаден в София на 26 февруари 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Диана Ковачева ЗАКОН за изменение и допълнение на Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.) § 1. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“ 2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“. § 2. Създава се чл. 303а: „Срок при парични задължения Чл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това. (4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина. (5) Разпоредбите на ал. 1 – 4 не се прилагат за: 1. менителничните задължения; 2. задълженията в открито производство по несъстоятелност; 3. обезщетенията за вреди, включително и застрахователни обезщетения. (6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“ § 3. Създава се чл. 309а: „Неизпълнение на парично задължение Чл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила. (2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. (3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“ § 4. В чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават. § 5. В чл. 327 се създава ал. 3: „(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“ § 6. В чл. 608 ал. 1 се изменя така: „(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо: 1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или 2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или 3. задължение по частно държавно вземане.“ § 7. В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“. § 8. В чл. 646 се правят следните изменения и допълнения: 1. В заглавието думата „Нищожност“ се заменя с „Недействителност“. 2. Алинея 2 се изменя така: „(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625: 1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; 2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок; 3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ 3. Създават се нова ал. 3 и ал. 4 – 7: „(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. (4) Знанието по ал. 3 се предполага, когато: 1. длъжникът и кредиторът са свързани лица, или 2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост. (5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато: 1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или 2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга. (6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени: 1. преди или едновременно с предоставянето на кредит на длъжника; 2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел; 3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката. (7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“ 4. Досегашната ал. 3 става ал. 8. § 9. Член 647 се изменя така: „Отменителни искове Чл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625: 1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок; 2. безвъзмездна сделка, извършена в двугодишен срок; 3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок; 6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. (2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. (3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“ § 10. Член 649 се изменя така: „Предявяване на отменителен иск Чл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането. (2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността. (3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. (4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. (5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори. (6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ § 11. В допълнителните разпоредби се създава § 1г: „§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“ Допълнителна разпоредба § 12. Този закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.). Преходни и заключителни разпоредби § 13. Параграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г. § 14. (1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността. (2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството. § 15. Предявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред. § 16. В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“ 2. Досегашната ал. 5 става ал. 6. Законът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1844 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Търговския закон, приет от ХLI Народно събрание на 20 февруари 2013 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Търговския закон, приет от ХLI Народно събрание на 20 февруари 2013 г. Издаден в София на 26 февруари 2013 г. София на 26 февруари 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.) за изменение и допълнение на Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.) § 1. В чл. 73 се правят следните изменения и допълнения: В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“ 1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“ 2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“. 2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“. § 2. Създава се чл. 303а: „Срок при парични задължения „Срок при парични задължения Чл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Чл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. (3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това. (3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това. (4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина. (4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина. (5) Разпоредбите на ал. 1 – 4 не се прилагат за: (5) Разпоредбите на ал. 1 – 4 не се прилагат за: 1. менителничните задължения; 1. менителничните задължения; 2. задълженията в открито производство по несъстоятелност; 2. задълженията в открито производство по несъстоятелност; 3. обезщетенията за вреди, включително и застрахователни обезщетения. 3. обезщетенията за вреди, включително и застрахователни обезщетения. (6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“ (6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“ § 3. Създава се чл. 309а: „Неизпълнение на парично задължение „Неизпълнение на парично задължение Чл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила. Чл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила. (2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. (2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. (3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“ (3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“ § 4. В чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават. В чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават. § 5. В чл. 327 се създава ал. 3: В чл. 327 се създава ал. 3: „(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“ „(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“ § 6. В чл. 608 ал. 1 се изменя така: В чл. 608 ал. 1 се изменя така: „(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо: „(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо: 1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или 1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или 2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или 2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или 3. задължение по частно държавно вземане.“ 3. задължение по частно държавно вземане.“ § 7. В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“. В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“. § 8. В чл. 646 се правят следните изменения и допълнения: В чл. 646 се правят следните изменения и допълнения: 1. В заглавието думата „Нищожност“ се заменя с „Недействителност“. 1. В заглавието думата „Нищожност“ се заменя с „Недействителност“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625: „(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625: 1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; 1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; 2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок; 2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок; 3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ 3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ 3. Създават се нова ал. 3 и ал. 4 – 7: 3. Създават се нова ал. 3 и ал. 4 – 7: „(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. „(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. (4) Знанието по ал. 3 се предполага, когато: (4) Знанието по ал. 3 се предполага, когато: 1. длъжникът и кредиторът са свързани лица, или 1. длъжникът и кредиторът са свързани лица, или 2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост. 2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост. (5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато: (5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато: 1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или 1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или 2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга. 2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга. (6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени: (6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени: 1. преди или едновременно с предоставянето на кредит на длъжника; 1. преди или едновременно с предоставянето на кредит на длъжника; 2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел; 2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел; 3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката. 3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката. (7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“ (7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“ 4. Досегашната ал. 3 става ал. 8. 4. Досегашната ал. 3 става ал. 8. § 9. Член 647 се изменя така: Член 647 се изменя така: Чл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625: Чл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625: 1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок; 1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок; 2. безвъзмездна сделка, извършена в двугодишен срок; 2. безвъзмездна сделка, извършена в двугодишен срок; 3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността; 5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок; 5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок; 6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. 6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. (2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. (2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. (3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“ (3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“ § 10. Член 649 се изменя така: Член 649 се изменя така: „Предявяване на отменителен иск „Предявяване на отменителен иск Чл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането. Чл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането. (2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността. (2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността. (3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. (3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. (4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. (4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. (5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори. (5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори. (6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ (6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ § 11. В допълнителните разпоредби се създава § 1г: В допълнителните разпоредби се създава § 1г: „§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“ „§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“ Допълнителна разпоредба Допълнителна разпоредба § 12. Този закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.). Този закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.). Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 13. Параграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г. Параграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г. § 14. (1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността. (1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността. (2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството. (2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството. § 15. Предявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред. Предявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред. § 16. В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: 1. Създава се нова ал. 5: „(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“ „(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“ 2. Досегашната ал. 5 става ал. 6. 2. Досегашната ал. 5 става ал. 6. Законът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:58:29.822Z",
    "processingTime": 12561,
    "textLength": 162383
  }
}