{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14208",
  "lawId": "14208",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за правната помощ Дата на приемане 07/03/2013 Държавен вестник брой 28 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за правната помощ УКАЗ № 62 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за правната помощ, приет от ХLI Народно събрание на 7 март 2013 г. Издаден в София на 14 март 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Драгомир Йорданов ЗАКОН за изменение и допълнение на Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 8 се правят следните изменения и допълнения: 1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“. 2. Точка 10 се изменя така: „10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“. 3. Създава се нова т. 11: „11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“. 4. Досегашните т. 11 и 12 стават съответно т. 12 и 13. § 2. В чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“. § 3. В чл. 17 се създават т. 9 и 10: „9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1; 10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“ § 4. В чл. 18 се правят следните изменения и допълнения: 1. В т. 2 накрая се добавя „и резервните защитници“. 2. Създава се нова т. 4: „4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“. 3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така: „5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП; 6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“. 4. Създават се т. 7, 8 и 9: „7. осигуряват обучение на служебните защитници; 8. осигуряват техническото обезпечаване на правната помощ; 9. съдействат на лицата по чл. 22 за получаване на правна помощ.“ § 5. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“. 2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“. 3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“. § 6. В глава втора се създава чл. 20а: „Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“ § 7. Член 22 се изменя така: „Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на: 1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.); 2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон; 3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане; 4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето; 5. дете в риск по смисъла на Закона за закрила на детето; 6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.); 7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита; 8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание; 9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита. (2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“ § 8. В чл. 23 ал. 3 и 4 се изменят така: „(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид: 1. доходите на лицето или на неговото семейство; 2. имущественото състояние, удостоверено с декларация; 3. семейното положение; 4. здравословното състояние; 5. трудовата заетост; 6. възрастта; 7. други обстоятелства. (4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“ § 9. В чл. 25 ал. 1 и 2 се изменят така: „(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред. (2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“ § 10. В чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“. § 11. В чл. 27 ал. 3 се изменя така: „(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“ § 12. В глава четвърта се създават чл. 27а и 27б: „Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски. Чл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“ § 13. Наименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“. § 14. В чл. 28 ал. 1 се изменя така: „(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“ § 15. Член 29 се изменя така: „Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници. (2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса. (3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи. (4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“ § 16. Член 30 се изменя така: „Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час. (2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат. (3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ. (4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“ § 17. В чл. 33 се правят следните изменения: 1. Алинеи 5, 6 и 7 се изменят така: „(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е: 1. наложено дисциплинарно наказание; 2.повдигнато обвинение за умишлено престъпление от общ характер; 3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ; 4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини. (6) Националното бюро за правна помощ заличава от регистъра вписан адвокат: 1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца; 2. в случаите по ал. 5, т. 2 – до приключване на производството; 3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години. (7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“ 2. Алинея 8 се отменя. § 18. Член 34 се изменя така: „Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември. (2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване. (3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва: 1. по молба на адвоката; 2. при напускане на адвокатската колегия; 3. при смърт.“ § 19. Член 36 се изменя така: „Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП. (2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“ § 20. В чл. 37 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“ 2. Създава се ал. 3: „(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“ § 21. В чл. 38 се правят следните изменения и допълнения: 1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“. 2. Създават се нова ал. 3 и ал. 4: „(3) Отчетът се подава за: 1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора; 2. съдебните производства – с приключване на производството пред съответната инстанция. (4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“ 3. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“ § 22. В чл. 39 накрая се добавя „и решение на председателя на НБПП“. § 23. В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“. § 24. Член 43 се изменя така: „Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“ Законът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2344 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за правната помощ Дата на приемане 07/03/2013 Държавен вестник брой 28 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за правната помощ УКАЗ № 62 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за правната помощ, приет от ХLI Народно събрание на 7 март 2013 г. Издаден в София на 14 март 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Драгомир Йорданов ЗАКОН за изменение и допълнение на Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 8 се правят следните изменения и допълнения: 1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“. 2. Точка 10 се изменя така: „10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“. 3. Създава се нова т. 11: „11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“. 4. Досегашните т. 11 и 12 стават съответно т. 12 и 13. § 2. В чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“. § 3. В чл. 17 се създават т. 9 и 10: „9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1; 10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“ § 4. В чл. 18 се правят следните изменения и допълнения: 1. В т. 2 накрая се добавя „и резервните защитници“. 2. Създава се нова т. 4: „4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“. 3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така: „5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП; 6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“. 4. Създават се т. 7, 8 и 9: „7. осигуряват обучение на служебните защитници; 8. осигуряват техническото обезпечаване на правната помощ; 9. съдействат на лицата по чл. 22 за получаване на правна помощ.“ § 5. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“. 2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“. 3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“. § 6. В глава втора се създава чл. 20а: „Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“ § 7. Член 22 се изменя така: „Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на: 1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.); 2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон; 3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане; 4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето; 5. дете в риск по смисъла на Закона за закрила на детето; 6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.); 7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита; 8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание; 9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита. (2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“ § 8. В чл. 23 ал. 3 и 4 се изменят така: „(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид: 1. доходите на лицето или на неговото семейство; 2. имущественото състояние, удостоверено с декларация; 3. семейното положение; 4. здравословното състояние; 5. трудовата заетост; 6. възрастта; 7. други обстоятелства. (4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“ § 9. В чл. 25 ал. 1 и 2 се изменят така: „(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред. (2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“ § 10. В чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“. § 11. В чл. 27 ал. 3 се изменя така: „(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“ § 12. В глава четвърта се създават чл. 27а и 27б: „Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски. Чл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“ § 13. Наименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“. § 14. В чл. 28 ал. 1 се изменя така: „(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“ § 15. Член 29 се изменя така: „Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници. (2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса. (3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи. (4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“ § 16. Член 30 се изменя така: „Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час. (2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат. (3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ. (4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“ § 17. В чл. 33 се правят следните изменения: 1. Алинеи 5, 6 и 7 се изменят така: „(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е: 1. наложено дисциплинарно наказание; 2.повдигнато обвинение за умишлено престъпление от общ характер; 3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ; 4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини. (6) Националното бюро за правна помощ заличава от регистъра вписан адвокат: 1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца; 2. в случаите по ал. 5, т. 2 – до приключване на производството; 3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години. (7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“ 2. Алинея 8 се отменя. § 18. Член 34 се изменя така: „Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември. (2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване. (3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва: 1. по молба на адвоката; 2. при напускане на адвокатската колегия; 3. при смърт.“ § 19. Член 36 се изменя така: „Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП. (2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“ § 20. В чл. 37 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“ 2. Създава се ал. 3: „(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“ § 21. В чл. 38 се правят следните изменения и допълнения: 1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“. 2. Създават се нова ал. 3 и ал. 4: „(3) Отчетът се подава за: 1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора; 2. съдебните производства – с приключване на производството пред съответната инстанция. (4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“ 3. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“ § 22. В чл. 39 накрая се добавя „и решение на председателя на НБПП“. § 23. В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“. § 24. Член 43 се изменя така: „Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“ Законът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2344 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за правната помощ Дата на приемане 07/03/2013 Държавен вестник брой 28 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за правната помощ УКАЗ № 62 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за правната помощ, приет от ХLI Народно събрание на 7 март 2013 г. Издаден в София на 14 март 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Драгомир Йорданов ЗАКОН за изменение и допълнение на Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 8 се правят следните изменения и допълнения: 1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“. 2. Точка 10 се изменя така: „10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“. 3. Създава се нова т. 11: „11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“. 4. Досегашните т. 11 и 12 стават съответно т. 12 и 13. § 2. В чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“. § 3. В чл. 17 се създават т. 9 и 10: „9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1; 10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“ § 4. В чл. 18 се правят следните изменения и допълнения: 1. В т. 2 накрая се добавя „и резервните защитници“. 2. Създава се нова т. 4: „4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“. 3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така: „5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП; 6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“. 4. Създават се т. 7, 8 и 9: „7. осигуряват обучение на служебните защитници; 8. осигуряват техническото обезпечаване на правната помощ; 9. съдействат на лицата по чл. 22 за получаване на правна помощ.“ § 5. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“. 2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“. 3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“. § 6. В глава втора се създава чл. 20а: „Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“ § 7. Член 22 се изменя така: „Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на: 1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.); 2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон; 3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане; 4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето; 5. дете в риск по смисъла на Закона за закрила на детето; 6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.); 7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита; 8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание; 9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита. (2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“ § 8. В чл. 23 ал. 3 и 4 се изменят така: „(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид: 1. доходите на лицето или на неговото семейство; 2. имущественото състояние, удостоверено с декларация; 3. семейното положение; 4. здравословното състояние; 5. трудовата заетост; 6. възрастта; 7. други обстоятелства. (4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“ § 9. В чл. 25 ал. 1 и 2 се изменят така: „(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред. (2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“ § 10. В чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“. § 11. В чл. 27 ал. 3 се изменя така: „(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“ § 12. В глава четвърта се създават чл. 27а и 27б: „Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски. Чл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“ § 13. Наименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“. § 14. В чл. 28 ал. 1 се изменя така: „(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“ § 15. Член 29 се изменя така: „Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници. (2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса. (3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи. (4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“ § 16. Член 30 се изменя така: „Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час. (2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат. (3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ. (4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“ § 17. В чл. 33 се правят следните изменения: 1. Алинеи 5, 6 и 7 се изменят така: „(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е: 1. наложено дисциплинарно наказание; 2.повдигнато обвинение за умишлено престъпление от общ характер; 3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ; 4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини. (6) Националното бюро за правна помощ заличава от регистъра вписан адвокат: 1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца; 2. в случаите по ал. 5, т. 2 – до приключване на производството; 3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години. (7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“ 2. Алинея 8 се отменя. § 18. Член 34 се изменя така: „Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември. (2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване. (3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва: 1. по молба на адвоката; 2. при напускане на адвокатската колегия; 3. при смърт.“ § 19. Член 36 се изменя така: „Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП. (2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“ § 20. В чл. 37 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“ 2. Създава се ал. 3: „(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“ § 21. В чл. 38 се правят следните изменения и допълнения: 1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“. 2. Създават се нова ал. 3 и ал. 4: „(3) Отчетът се подава за: 1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора; 2. съдебните производства – с приключване на производството пред съответната инстанция. (4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“ 3. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“ § 22. В чл. 39 накрая се добавя „и решение на председателя на НБПП“. § 23. В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“. § 24. Член 43 се изменя така: „Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“ Законът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2344 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за правната помощ Дата на приемане 07/03/2013 Държавен вестник брой 28 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за правната помощ УКАЗ № 62 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за правната помощ, приет от ХLI Народно събрание на 7 март 2013 г. Издаден в София на 14 март 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Драгомир Йорданов ЗАКОН за изменение и допълнение на Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 8 се правят следните изменения и допълнения: 1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“. 2. Точка 10 се изменя така: „10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“. 3. Създава се нова т. 11: „11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“. 4. Досегашните т. 11 и 12 стават съответно т. 12 и 13. § 2. В чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“. § 3. В чл. 17 се създават т. 9 и 10: „9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1; 10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“ § 4. В чл. 18 се правят следните изменения и допълнения: 1. В т. 2 накрая се добавя „и резервните защитници“. 2. Създава се нова т. 4: „4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“. 3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така: „5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП; 6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“. 4. Създават се т. 7, 8 и 9: „7. осигуряват обучение на служебните защитници; 8. осигуряват техническото обезпечаване на правната помощ; 9. съдействат на лицата по чл. 22 за получаване на правна помощ.“ § 5. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“. 2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“. 3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“. § 6. В глава втора се създава чл. 20а: „Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“ § 7. Член 22 се изменя така: „Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на: 1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.); 2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон; 3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане; 4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето; 5. дете в риск по смисъла на Закона за закрила на детето; 6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.); 7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита; 8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание; 9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита. (2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“ § 8. В чл. 23 ал. 3 и 4 се изменят така: „(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид: 1. доходите на лицето или на неговото семейство; 2. имущественото състояние, удостоверено с декларация; 3. семейното положение; 4. здравословното състояние; 5. трудовата заетост; 6. възрастта; 7. други обстоятелства. (4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“ § 9. В чл. 25 ал. 1 и 2 се изменят така: „(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред. (2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“ § 10. В чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“. § 11. В чл. 27 ал. 3 се изменя така: „(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“ § 12. В глава четвърта се създават чл. 27а и 27б: „Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски. Чл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“ § 13. Наименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“. § 14. В чл. 28 ал. 1 се изменя така: „(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“ § 15. Член 29 се изменя така: „Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници. (2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса. (3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи. (4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“ § 16. Член 30 се изменя така: „Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час. (2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат. (3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ. (4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“ § 17. В чл. 33 се правят следните изменения: 1. Алинеи 5, 6 и 7 се изменят така: „(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е: 1. наложено дисциплинарно наказание; 2.повдигнато обвинение за умишлено престъпление от общ характер; 3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ; 4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини. (6) Националното бюро за правна помощ заличава от регистъра вписан адвокат: 1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца; 2. в случаите по ал. 5, т. 2 – до приключване на производството; 3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години. (7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“ 2. Алинея 8 се отменя. § 18. Член 34 се изменя така: „Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември. (2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване. (3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва: 1. по молба на адвоката; 2. при напускане на адвокатската колегия; 3. при смърт.“ § 19. Член 36 се изменя така: „Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП. (2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“ § 20. В чл. 37 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“ 2. Създава се ал. 3: „(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“ § 21. В чл. 38 се правят следните изменения и допълнения: 1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“. 2. Създават се нова ал. 3 и ал. 4: „(3) Отчетът се подава за: 1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора; 2. съдебните производства – с приключване на производството пред съответната инстанция. (4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“ 3. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“ § 22. В чл. 39 накрая се добавя „и решение на председателя на НБПП“. § 23. В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“. § 24. Член 43 се изменя така: „Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“ Законът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2344 Закон за изменение и допълнение на Закона за правната помощ Закон за изменение и допълнение на Закона за правната помощ Дата на приемане 07/03/2013 Държавен вестник брой 28 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за правната помощ Дата на приемане 07/03/2013 Държавен вестник брой 28 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за правната помощ УКАЗ № 62 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за правната помощ, приет от ХLI Народно събрание на 7 март 2013 г. Издаден в София на 14 март 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Драгомир Йорданов ЗАКОН за изменение и допълнение на Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 8 се правят следните изменения и допълнения: 1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“. 2. Точка 10 се изменя така: „10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“. 3. Създава се нова т. 11: „11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“. 4. Досегашните т. 11 и 12 стават съответно т. 12 и 13. § 2. В чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“. § 3. В чл. 17 се създават т. 9 и 10: „9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1; 10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“ § 4. В чл. 18 се правят следните изменения и допълнения: 1. В т. 2 накрая се добавя „и резервните защитници“. 2. Създава се нова т. 4: „4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“. 3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така: „5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП; 6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“. 4. Създават се т. 7, 8 и 9: „7. осигуряват обучение на служебните защитници; 8. осигуряват техническото обезпечаване на правната помощ; 9. съдействат на лицата по чл. 22 за получаване на правна помощ.“ § 5. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“. 2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“. 3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“. § 6. В глава втора се създава чл. 20а: „Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“ § 7. Член 22 се изменя така: „Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на: 1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.); 2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон; 3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане; 4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето; 5. дете в риск по смисъла на Закона за закрила на детето; 6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.); 7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита; 8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание; 9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита. (2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“ § 8. В чл. 23 ал. 3 и 4 се изменят така: „(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид: 1. доходите на лицето или на неговото семейство; 2. имущественото състояние, удостоверено с декларация; 3. семейното положение; 4. здравословното състояние; 5. трудовата заетост; 6. възрастта; 7. други обстоятелства. (4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“ § 9. В чл. 25 ал. 1 и 2 се изменят така: „(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред. (2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“ § 10. В чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“. § 11. В чл. 27 ал. 3 се изменя така: „(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“ § 12. В глава четвърта се създават чл. 27а и 27б: „Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски. Чл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“ § 13. Наименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“. § 14. В чл. 28 ал. 1 се изменя така: „(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“ § 15. Член 29 се изменя така: „Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници. (2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса. (3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи. (4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“ § 16. Член 30 се изменя така: „Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час. (2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат. (3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ. (4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“ § 17. В чл. 33 се правят следните изменения: 1. Алинеи 5, 6 и 7 се изменят така: „(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е: 1. наложено дисциплинарно наказание; 2.повдигнато обвинение за умишлено престъпление от общ характер; 3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ; 4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини. (6) Националното бюро за правна помощ заличава от регистъра вписан адвокат: 1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца; 2. в случаите по ал. 5, т. 2 – до приключване на производството; 3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години. (7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“ 2. Алинея 8 се отменя. § 18. Член 34 се изменя така: „Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември. (2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване. (3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва: 1. по молба на адвоката; 2. при напускане на адвокатската колегия; 3. при смърт.“ § 19. Член 36 се изменя така: „Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП. (2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“ § 20. В чл. 37 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“ 2. Създава се ал. 3: „(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“ § 21. В чл. 38 се правят следните изменения и допълнения: 1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“. 2. Създават се нова ал. 3 и ал. 4: „(3) Отчетът се подава за: 1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора; 2. съдебните производства – с приключване на производството пред съответната инстанция. (4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“ 3. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“ § 22. В чл. 39 накрая се добавя „и решение на председателя на НБПП“. § 23. В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“. § 24. Член 43 се изменя така: „Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“ Законът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2344 УКАЗ № 62 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за правната помощ, приет от ХLI Народно събрание на 7 март 2013 г. Издаден в София на 14 март 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Драгомир Йорданов ЗАКОН за изменение и допълнение на Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 8 се правят следните изменения и допълнения: 1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“. 2. Точка 10 се изменя така: „10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“. 3. Създава се нова т. 11: „11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“. 4. Досегашните т. 11 и 12 стават съответно т. 12 и 13. § 2. В чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“. § 3. В чл. 17 се създават т. 9 и 10: „9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1; 10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“ § 4. В чл. 18 се правят следните изменения и допълнения: 1. В т. 2 накрая се добавя „и резервните защитници“. 2. Създава се нова т. 4: „4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“. 3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така: „5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП; 6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“. 4. Създават се т. 7, 8 и 9: „7. осигуряват обучение на служебните защитници; 8. осигуряват техническото обезпечаване на правната помощ; 9. съдействат на лицата по чл. 22 за получаване на правна помощ.“ § 5. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“. 2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“. 3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“. § 6. В глава втора се създава чл. 20а: „Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“ § 7. Член 22 се изменя така: „Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на: 1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.); 2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон; 3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане; 4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето; 5. дете в риск по смисъла на Закона за закрила на детето; 6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.); 7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита; 8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание; 9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита. (2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“ § 8. В чл. 23 ал. 3 и 4 се изменят така: „(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид: 1. доходите на лицето или на неговото семейство; 2. имущественото състояние, удостоверено с декларация; 3. семейното положение; 4. здравословното състояние; 5. трудовата заетост; 6. възрастта; 7. други обстоятелства. (4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“ § 9. В чл. 25 ал. 1 и 2 се изменят така: „(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред. (2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“ § 10. В чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“. § 11. В чл. 27 ал. 3 се изменя така: „(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“ § 12. В глава четвърта се създават чл. 27а и 27б: „Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски. Чл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“ § 13. Наименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“. § 14. В чл. 28 ал. 1 се изменя така: „(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“ § 15. Член 29 се изменя така: „Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници. (2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса. (3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи. (4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“ § 16. Член 30 се изменя така: „Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час. (2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат. (3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ. (4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“ § 17. В чл. 33 се правят следните изменения: 1. Алинеи 5, 6 и 7 се изменят така: „(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е: 1. наложено дисциплинарно наказание; 2.повдигнато обвинение за умишлено престъпление от общ характер; 3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ; 4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини. (6) Националното бюро за правна помощ заличава от регистъра вписан адвокат: 1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца; 2. в случаите по ал. 5, т. 2 – до приключване на производството; 3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години. (7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“ 2. Алинея 8 се отменя. § 18. Член 34 се изменя така: „Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември. (2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване. (3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва: 1. по молба на адвоката; 2. при напускане на адвокатската колегия; 3. при смърт.“ § 19. Член 36 се изменя така: „Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП. (2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“ § 20. В чл. 37 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“ 2. Създава се ал. 3: „(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“ § 21. В чл. 38 се правят следните изменения и допълнения: 1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“. 2. Създават се нова ал. 3 и ал. 4: „(3) Отчетът се подава за: 1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора; 2. съдебните производства – с приключване на производството пред съответната инстанция. (4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“ 3. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“ § 22. В чл. 39 накрая се добавя „и решение на председателя на НБПП“. § 23. В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“. § 24. Член 43 се изменя така: „Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“ Законът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2344 УКАЗ № 62 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за правната помощ, приет от ХLI Народно събрание на 7 март 2013 г. Издаден в София на 14 март 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Драгомир Йорданов ЗАКОН за изменение и допълнение на Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 8 се правят следните изменения и допълнения: 1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“. 2. Точка 10 се изменя така: „10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“. 3. Създава се нова т. 11: „11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“. 4. Досегашните т. 11 и 12 стават съответно т. 12 и 13. § 2. В чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“. § 3. В чл. 17 се създават т. 9 и 10: „9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1; 10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“ § 4. В чл. 18 се правят следните изменения и допълнения: 1. В т. 2 накрая се добавя „и резервните защитници“. 2. Създава се нова т. 4: „4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“. 3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така: „5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП; 6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“. 4. Създават се т. 7, 8 и 9: „7. осигуряват обучение на служебните защитници; 8. осигуряват техническото обезпечаване на правната помощ; 9. съдействат на лицата по чл. 22 за получаване на правна помощ.“ § 5. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“. 2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“. 3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“. § 6. В глава втора се създава чл. 20а: „Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“ § 7. Член 22 се изменя така: „Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на: 1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.); 2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон; 3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане; 4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето; 5. дете в риск по смисъла на Закона за закрила на детето; 6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.); 7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита; 8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание; 9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита. (2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“ § 8. В чл. 23 ал. 3 и 4 се изменят така: „(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид: 1. доходите на лицето или на неговото семейство; 2. имущественото състояние, удостоверено с декларация; 3. семейното положение; 4. здравословното състояние; 5. трудовата заетост; 6. възрастта; 7. други обстоятелства. (4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“ § 9. В чл. 25 ал. 1 и 2 се изменят така: „(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред. (2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“ § 10. В чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“. § 11. В чл. 27 ал. 3 се изменя така: „(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“ § 12. В глава четвърта се създават чл. 27а и 27б: „Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски. Чл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“ § 13. Наименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“. § 14. В чл. 28 ал. 1 се изменя така: „(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“ § 15. Член 29 се изменя така: „Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници. (2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса. (3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи. (4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“ § 16. Член 30 се изменя така: „Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час. (2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат. (3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ. (4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“ § 17. В чл. 33 се правят следните изменения: 1. Алинеи 5, 6 и 7 се изменят така: „(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е: 1. наложено дисциплинарно наказание; 2.повдигнато обвинение за умишлено престъпление от общ характер; 3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ; 4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини. (6) Националното бюро за правна помощ заличава от регистъра вписан адвокат: 1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца; 2. в случаите по ал. 5, т. 2 – до приключване на производството; 3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години. (7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“ 2. Алинея 8 се отменя. § 18. Член 34 се изменя така: „Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември. (2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване. (3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва: 1. по молба на адвоката; 2. при напускане на адвокатската колегия; 3. при смърт.“ § 19. Член 36 се изменя така: „Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП. (2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“ § 20. В чл. 37 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“ 2. Създава се ал. 3: „(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“ § 21. В чл. 38 се правят следните изменения и допълнения: 1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“. 2. Създават се нова ал. 3 и ал. 4: „(3) Отчетът се подава за: 1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора; 2. съдебните производства – с приключване на производството пред съответната инстанция. (4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“ 3. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“ § 22. В чл. 39 накрая се добавя „и решение на председателя на НБПП“. § 23. В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“. § 24. Член 43 се изменя така: „Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“ Законът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2344 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за правната помощ, приет от ХLI Народно събрание на 7 март 2013 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за правната помощ, приет от ХLI Народно събрание на 7 март 2013 г. Издаден в София на 14 март 2013 г. София на 14 март 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.) за изменение и допълнение на Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 8 се правят следните изменения и допълнения: В чл. 8 се правят следните изменения и допълнения: 1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“. 1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“. 2. Точка 10 се изменя така: 2. Точка 10 се изменя така: „10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“. „10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“. 3. Създава се нова т. 11: 3. Създава се нова т. 11: „11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“. „11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“. 4. Досегашните т. 11 и 12 стават съответно т. 12 и 13. 4. Досегашните т. 11 и 12 стават съответно т. 12 и 13. § 2. В чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“. В чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“. § 3. В чл. 17 се създават т. 9 и 10: В чл. 17 се създават т. 9 и 10: „9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1; „9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1; 10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“ 10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“ § 4. В чл. 18 се правят следните изменения и допълнения: В чл. 18 се правят следните изменения и допълнения: 1. В т. 2 накрая се добавя „и резервните защитници“. 1. В т. 2 накрая се добавя „и резервните защитници“. 2. Създава се нова т. 4: 2. Създава се нова т. 4: „4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“. „4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“. 3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така: 3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така: „5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП; „5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП; 6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“. 6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“. 4. Създават се т. 7, 8 и 9: 4. Създават се т. 7, 8 и 9: „7. осигуряват обучение на служебните защитници; „7. осигуряват обучение на служебните защитници; 8. осигуряват техническото обезпечаване на правната помощ; 8. осигуряват техническото обезпечаване на правната помощ; 9. съдействат на лицата по чл. 22 за получаване на правна помощ.“ 9. съдействат на лицата по чл. 22 за получаване на правна помощ.“ § 5. В чл. 20 се правят следните изменения и допълнения: В чл. 20 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“. 1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“. 2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“. 2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“. 3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“. 3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“. § 6. В глава втора се създава чл. 20а: В глава втора се създава чл. 20а: „Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“ „Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“ § 7. Член 22 се изменя така: Член 22 се изменя така: „Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на: „Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на: 1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.); 1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.); 2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон; 2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон; 3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане; 3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане; 4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето; 4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето; 5. дете в риск по смисъла на Закона за закрила на детето; 5. дете в риск по смисъла на Закона за закрила на детето; 6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.); 6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.); 7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита; 7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита; 8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание; 8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание; 9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита. 9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита. (2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“ (2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“ § 8. В чл. 23 ал. 3 и 4 се изменят така: В чл. 23 ал. 3 и 4 се изменят така: „(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид: „(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид: 1. доходите на лицето или на неговото семейство; 1. доходите на лицето или на неговото семейство; 2. имущественото състояние, удостоверено с декларация; 2. имущественото състояние, удостоверено с декларация; 3. семейното положение; 3. семейното положение; 4. здравословното състояние; 4. здравословното състояние; 5. трудовата заетост; 5. трудовата заетост; 7. други обстоятелства. 7. други обстоятелства. (4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“ (4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“ § 9. В чл. 25 ал. 1 и 2 се изменят така: В чл. 25 ал. 1 и 2 се изменят така: „(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред. „(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред. (2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“ (2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“ § 10. В чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“. В чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“. § 11. В чл. 27 ал. 3 се изменя така: В чл. 27 ал. 3 се изменя така: „(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“ „(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“ § 12. В глава четвърта се създават чл. 27а и 27б: В глава четвърта се създават чл. 27а и 27б: „Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски. „Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски. Чл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“ Чл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“ § 13. Наименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“. Наименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“. § 14. В чл. 28 ал. 1 се изменя така: В чл. 28 ал. 1 се изменя така: „(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“ „(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“ § 15. Член 29 се изменя така: Член 29 се изменя така: „Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници. „Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници. (2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса. (2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса. (3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи. (3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи. (4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“ (4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“ § 16. Член 30 се изменя така: Член 30 се изменя така: „Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час. „Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час. (2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат. (2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат. (3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ. (3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ. (4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“ (4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“ § 17. В чл. 33 се правят следните изменения: В чл. 33 се правят следните изменения: 1. Алинеи 5, 6 и 7 се изменят така: 1. Алинеи 5, 6 и 7 се изменят така: „(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е: „(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е: 1. наложено дисциплинарно наказание; 1. наложено дисциплинарно наказание; 2.повдигнато обвинение за умишлено престъпление от общ характер; повдигнато обвинение за умишлено престъпление от общ характер; 3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ; 3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ; 4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини. 4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини. (6) Националното бюро за правна помощ заличава от регистъра вписан адвокат: (6) Националното бюро за правна помощ заличава от регистъра вписан адвокат: 1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца; 1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца; 2. в случаите по ал. 5, т. 2 – до приключване на производството; 2. в случаите по ал. 5, т. 2 – до приключване на производството; 3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години. 3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години. (7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“ (7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“ 2. Алинея 8 се отменя. 2. Алинея 8 се отменя. § 18. Член 34 се изменя така: Член 34 се изменя така: „Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември. „Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември. (2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване. (2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване. (3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва: (3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва: 1. по молба на адвоката; 1. по молба на адвоката; 2. при напускане на адвокатската колегия; 2. при напускане на адвокатската колегия; § 19. Член 36 се изменя така: Член 36 се изменя така: „Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП. „Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП. (2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“ (2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“ § 20. В чл. 37 се правят следните изменения и допълнения: В чл. 37 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“ „(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“ „(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“ „(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“ § 21. В чл. 38 се правят следните изменения и допълнения: В чл. 38 се правят следните изменения и допълнения: 1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“. 1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“. 2. Създават се нова ал. 3 и ал. 4: 2. Създават се нова ал. 3 и ал. 4: „(3) Отчетът се подава за: „(3) Отчетът се подава за: 1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора; 1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора; 2. съдебните производства – с приключване на производството пред съответната инстанция. 2. съдебните производства – с приключване на производството пред съответната инстанция. (4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“ (4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“ 3. Досегашната ал. 3 става ал. 5 и се изменя така: 3. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“ „(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“ § 22. В чл. 39 накрая се добавя „и решение на председателя на НБПП“. В чл. 39 накрая се добавя „и решение на председателя на НБПП“. § 23. В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“. В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“. § 24. Член 43 се изменя така: Член 43 се изменя така: „Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“ „Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“ Законът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T02:58:58.888Z",
    "processingTime": 12521,
    "textLength": 173469
  }
}