{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14377",
  "lawId": "14377",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" Дата на приемане 07/06/2013 Държавен вестник брой 52 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" УКАЗ №120 На основание чл. 98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“, приет от ХLIІ Народно събрание 7 юни на 2013 г. Издаден в София на 13 юни 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15 и 30 от 2013 г.) § 1. В чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник–председател“. § 2. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със: 1. разузнаване в полза на чужди сили; 2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията; 3. противоконституционна дейност; 4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор; 5. прилагане на сила или използване на общоопасни средства с политическа цел; 6. опасност за икономическата и финансовата сигурност на държавата; 7. опасност за екологичната сигурност на държавата; 8. нарушаване функционирането на Националната система за защита на класифицираната информация; 9. застрашаване сигурността на стратегически за страната обекти и дейности; 10. деструктивно въздействие върху комуникационни и информационни системи; 11. международен тероризъм и екстремизъм, както и финансирането им; 12. международна търговия с оръжия и изделия или технологии с двойна употреба; 13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи; 14. организирана престъпна дейност на местни и транснационални престъпни структури; 15. митническия режим, паричната, данъчната и осигурителната система; 16. трафик на хора; 17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи; 18. интелектуална собственост; 19. неистински или подправени парични знаци, платежни инструменти и официални документи; 20. трафик на културни ценности или хазарт; 21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации; 22. миграционни процеси; 23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ 2. Създава се ал. 6: „(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“ § 3. В чл. 8 се правят следните изменения: 1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“. 2. В ал. 2 думата „двама“ се заменя с „трима“. 3. В ал. 3 т. 3 се изменя така: „3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност–за председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност–за заместник-председателите;“. 4. В ал. 4 т. 5 се отменя. 5. Алинеи 5, 6, 7 и 8 се изменят така: „(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател–с решение на Министерския съвет по предложение на председателя на агенцията. (6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата. (7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание. (8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“ § 4. Създава се чл. 8а: „Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“ (2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“ § 5. В чл. 10а се правят следните изменения: 1. В ал. 1 думата „главен“ се заменя с „административен“. 2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“. § 6. В чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“. § 7. В чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“. § 8. В чл. 123, ал. 2 се създава нова т. 3: „3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т.1–23 посегателства, осъществяващи състав на престъпления;“. § 9. В чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“. § 10. Създава се чл. 124а: „Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1. (2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване. (3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език. (4) От момента на задържането му лицето има право на защитник. (5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания. (6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това. (7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно. (8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед. (9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“ § 11. Създава се чл. 125а: „Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице. (2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство. (3) За всеки извършен обиск органът на агенцията съставя протокол. (4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“ § 12. Създава се чл. 132а: „Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ Преходни и заключителни разпоредби § 13. (1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея. (2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея. (3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване. (4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. (5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2. § 14. (1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи. (2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“. (3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1. § 15. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г.) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“. § 16. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17 от 2013 г.) се правят следните допълнения: 1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“. 2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“. 3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая. 4. Създава се нов чл. 194а: „Разследване от органи на Държавна агенция „Национална сигурност“ Чл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти. (2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“ 5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“. § 17. Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган. § 18. В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение №3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27 и 28 от 2013 г.) се правят следните изменения: 1. В чл. 250б, ал. 1 т. 2 се изменя така: „2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“. 2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават. § 19. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г.) в допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. 2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“. 3. Параграф 2б се отменя. § 20. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г.) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават. § 21. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г.) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“. § 22. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г.) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават. § 23. В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г., бр. 38 и 44 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 10, ал. 1 т. 1 се отменя. 2. Член 12 се отменя. 3. В чл. 28 ал. 5 се отменя. 4. Член 51а се отменя. 5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават. § 24. В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17 от 2013 г.) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. § 25. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; бр. 20, 50 и 81 от 2012 г., бр. 15, 17 и 30 от 2013 г.) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“. § 26. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16 и 23 от 2013 г.) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават. § 27. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законъте приет от 42-ото Народно събрание на 7 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 4723 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" Дата на приемане 07/06/2013 Държавен вестник брой 52 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" УКАЗ №120 На основание чл. 98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“, приет от ХLIІ Народно събрание 7 юни на 2013 г. Издаден в София на 13 юни 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15 и 30 от 2013 г.) § 1. В чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник–председател“. § 2. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със: 1. разузнаване в полза на чужди сили; 2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията; 3. противоконституционна дейност; 4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор; 5. прилагане на сила или използване на общоопасни средства с политическа цел; 6. опасност за икономическата и финансовата сигурност на държавата; 7. опасност за екологичната сигурност на държавата; 8. нарушаване функционирането на Националната система за защита на класифицираната информация; 9. застрашаване сигурността на стратегически за страната обекти и дейности; 10. деструктивно въздействие върху комуникационни и информационни системи; 11. международен тероризъм и екстремизъм, както и финансирането им; 12. международна търговия с оръжия и изделия или технологии с двойна употреба; 13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи; 14. организирана престъпна дейност на местни и транснационални престъпни структури; 15. митническия режим, паричната, данъчната и осигурителната система; 16. трафик на хора; 17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи; 18. интелектуална собственост; 19. неистински или подправени парични знаци, платежни инструменти и официални документи; 20. трафик на културни ценности или хазарт; 21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации; 22. миграционни процеси; 23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ 2. Създава се ал. 6: „(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“ § 3. В чл. 8 се правят следните изменения: 1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“. 2. В ал. 2 думата „двама“ се заменя с „трима“. 3. В ал. 3 т. 3 се изменя така: „3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност–за председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност–за заместник-председателите;“. 4. В ал. 4 т. 5 се отменя. 5. Алинеи 5, 6, 7 и 8 се изменят така: „(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател–с решение на Министерския съвет по предложение на председателя на агенцията. (6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата. (7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание. (8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“ § 4. Създава се чл. 8а: „Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“ (2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“ § 5. В чл. 10а се правят следните изменения: 1. В ал. 1 думата „главен“ се заменя с „административен“. 2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“. § 6. В чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“. § 7. В чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“. § 8. В чл. 123, ал. 2 се създава нова т. 3: „3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т.1–23 посегателства, осъществяващи състав на престъпления;“. § 9. В чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“. § 10. Създава се чл. 124а: „Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1. (2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване. (3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език. (4) От момента на задържането му лицето има право на защитник. (5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания. (6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това. (7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно. (8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед. (9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“ § 11. Създава се чл. 125а: „Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице. (2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство. (3) За всеки извършен обиск органът на агенцията съставя протокол. (4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“ § 12. Създава се чл. 132а: „Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ Преходни и заключителни разпоредби § 13. (1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея. (2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея. (3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване. (4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. (5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2. § 14. (1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи. (2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“. (3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1. § 15. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г.) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“. § 16. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17 от 2013 г.) се правят следните допълнения: 1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“. 2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“. 3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая. 4. Създава се нов чл. 194а: „Разследване от органи на Държавна агенция „Национална сигурност“ Чл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти. (2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“ 5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“. § 17. Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган. § 18. В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение №3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27 и 28 от 2013 г.) се правят следните изменения: 1. В чл. 250б, ал. 1 т. 2 се изменя така: „2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“. 2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават. § 19. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г.) в допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. 2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“. 3. Параграф 2б се отменя. § 20. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г.) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават. § 21. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г.) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“. § 22. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г.) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават. § 23. В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г., бр. 38 и 44 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 10, ал. 1 т. 1 се отменя. 2. Член 12 се отменя. 3. В чл. 28 ал. 5 се отменя. 4. Член 51а се отменя. 5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават. § 24. В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17 от 2013 г.) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. § 25. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; бр. 20, 50 и 81 от 2012 г., бр. 15, 17 и 30 от 2013 г.) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“. § 26. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16 и 23 от 2013 г.) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават. § 27. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законъте приет от 42-ото Народно събрание на 7 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 4723 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" Дата на приемане 07/06/2013 Държавен вестник брой 52 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" УКАЗ №120 На основание чл. 98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“, приет от ХLIІ Народно събрание 7 юни на 2013 г. Издаден в София на 13 юни 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15 и 30 от 2013 г.) § 1. В чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник–председател“. § 2. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със: 1. разузнаване в полза на чужди сили; 2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията; 3. противоконституционна дейност; 4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор; 5. прилагане на сила или използване на общоопасни средства с политическа цел; 6. опасност за икономическата и финансовата сигурност на държавата; 7. опасност за екологичната сигурност на държавата; 8. нарушаване функционирането на Националната система за защита на класифицираната информация; 9. застрашаване сигурността на стратегически за страната обекти и дейности; 10. деструктивно въздействие върху комуникационни и информационни системи; 11. международен тероризъм и екстремизъм, както и финансирането им; 12. международна търговия с оръжия и изделия или технологии с двойна употреба; 13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи; 14. организирана престъпна дейност на местни и транснационални престъпни структури; 15. митническия режим, паричната, данъчната и осигурителната система; 16. трафик на хора; 17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи; 18. интелектуална собственост; 19. неистински или подправени парични знаци, платежни инструменти и официални документи; 20. трафик на културни ценности или хазарт; 21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации; 22. миграционни процеси; 23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ 2. Създава се ал. 6: „(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“ § 3. В чл. 8 се правят следните изменения: 1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“. 2. В ал. 2 думата „двама“ се заменя с „трима“. 3. В ал. 3 т. 3 се изменя така: „3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност–за председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност–за заместник-председателите;“. 4. В ал. 4 т. 5 се отменя. 5. Алинеи 5, 6, 7 и 8 се изменят така: „(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател–с решение на Министерския съвет по предложение на председателя на агенцията. (6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата. (7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание. (8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“ § 4. Създава се чл. 8а: „Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“ (2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“ § 5. В чл. 10а се правят следните изменения: 1. В ал. 1 думата „главен“ се заменя с „административен“. 2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“. § 6. В чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“. § 7. В чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“. § 8. В чл. 123, ал. 2 се създава нова т. 3: „3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т.1–23 посегателства, осъществяващи състав на престъпления;“. § 9. В чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“. § 10. Създава се чл. 124а: „Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1. (2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване. (3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език. (4) От момента на задържането му лицето има право на защитник. (5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания. (6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това. (7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно. (8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед. (9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“ § 11. Създава се чл. 125а: „Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице. (2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство. (3) За всеки извършен обиск органът на агенцията съставя протокол. (4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“ § 12. Създава се чл. 132а: „Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ Преходни и заключителни разпоредби § 13. (1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея. (2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея. (3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване. (4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. (5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2. § 14. (1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи. (2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“. (3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1. § 15. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г.) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“. § 16. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17 от 2013 г.) се правят следните допълнения: 1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“. 2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“. 3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая. 4. Създава се нов чл. 194а: „Разследване от органи на Държавна агенция „Национална сигурност“ Чл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти. (2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“ 5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“. § 17. Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган. § 18. В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение №3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27 и 28 от 2013 г.) се правят следните изменения: 1. В чл. 250б, ал. 1 т. 2 се изменя така: „2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“. 2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават. § 19. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г.) в допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. 2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“. 3. Параграф 2б се отменя. § 20. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г.) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават. § 21. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г.) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“. § 22. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г.) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават. § 23. В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г., бр. 38 и 44 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 10, ал. 1 т. 1 се отменя. 2. Член 12 се отменя. 3. В чл. 28 ал. 5 се отменя. 4. Член 51а се отменя. 5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават. § 24. В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17 от 2013 г.) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. § 25. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; бр. 20, 50 и 81 от 2012 г., бр. 15, 17 и 30 от 2013 г.) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“. § 26. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16 и 23 от 2013 г.) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават. § 27. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законъте приет от 42-ото Народно събрание на 7 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 4723 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" Дата на приемане 07/06/2013 Държавен вестник брой 52 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" УКАЗ №120 На основание чл. 98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“, приет от ХLIІ Народно събрание 7 юни на 2013 г. Издаден в София на 13 юни 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15 и 30 от 2013 г.) § 1. В чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник–председател“. § 2. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със: 1. разузнаване в полза на чужди сили; 2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията; 3. противоконституционна дейност; 4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор; 5. прилагане на сила или използване на общоопасни средства с политическа цел; 6. опасност за икономическата и финансовата сигурност на държавата; 7. опасност за екологичната сигурност на държавата; 8. нарушаване функционирането на Националната система за защита на класифицираната информация; 9. застрашаване сигурността на стратегически за страната обекти и дейности; 10. деструктивно въздействие върху комуникационни и информационни системи; 11. международен тероризъм и екстремизъм, както и финансирането им; 12. международна търговия с оръжия и изделия или технологии с двойна употреба; 13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи; 14. организирана престъпна дейност на местни и транснационални престъпни структури; 15. митническия режим, паричната, данъчната и осигурителната система; 16. трафик на хора; 17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи; 18. интелектуална собственост; 19. неистински или подправени парични знаци, платежни инструменти и официални документи; 20. трафик на културни ценности или хазарт; 21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации; 22. миграционни процеси; 23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ 2. Създава се ал. 6: „(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“ § 3. В чл. 8 се правят следните изменения: 1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“. 2. В ал. 2 думата „двама“ се заменя с „трима“. 3. В ал. 3 т. 3 се изменя така: „3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност–за председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност–за заместник-председателите;“. 4. В ал. 4 т. 5 се отменя. 5. Алинеи 5, 6, 7 и 8 се изменят така: „(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател–с решение на Министерския съвет по предложение на председателя на агенцията. (6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата. (7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание. (8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“ § 4. Създава се чл. 8а: „Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“ (2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“ § 5. В чл. 10а се правят следните изменения: 1. В ал. 1 думата „главен“ се заменя с „административен“. 2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“. § 6. В чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“. § 7. В чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“. § 8. В чл. 123, ал. 2 се създава нова т. 3: „3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т.1–23 посегателства, осъществяващи състав на престъпления;“. § 9. В чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“. § 10. Създава се чл. 124а: „Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1. (2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване. (3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език. (4) От момента на задържането му лицето има право на защитник. (5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания. (6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това. (7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно. (8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед. (9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“ § 11. Създава се чл. 125а: „Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице. (2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство. (3) За всеки извършен обиск органът на агенцията съставя протокол. (4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“ § 12. Създава се чл. 132а: „Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ Преходни и заключителни разпоредби § 13. (1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея. (2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея. (3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване. (4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. (5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2. § 14. (1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи. (2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“. (3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1. § 15. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г.) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“. § 16. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17 от 2013 г.) се правят следните допълнения: 1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“. 2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“. 3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая. 4. Създава се нов чл. 194а: „Разследване от органи на Държавна агенция „Национална сигурност“ Чл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти. (2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“ 5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“. § 17. Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган. § 18. В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение №3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27 и 28 от 2013 г.) се правят следните изменения: 1. В чл. 250б, ал. 1 т. 2 се изменя така: „2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“. 2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават. § 19. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г.) в допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. 2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“. 3. Параграф 2б се отменя. § 20. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г.) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават. § 21. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г.) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“. § 22. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г.) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават. § 23. В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г., бр. 38 и 44 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 10, ал. 1 т. 1 се отменя. 2. Член 12 се отменя. 3. В чл. 28 ал. 5 се отменя. 4. Член 51а се отменя. 5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават. § 24. В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17 от 2013 г.) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. § 25. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; бр. 20, 50 и 81 от 2012 г., бр. 15, 17 и 30 от 2013 г.) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“. § 26. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16 и 23 от 2013 г.) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават. § 27. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законъте приет от 42-ото Народно събрание на 7 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 4723 Закон за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" Закон за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" Дата на приемане 07/06/2013 Държавен вестник брой 52 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" Дата на приемане 07/06/2013 Държавен вестник брой 52 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\" УКАЗ №120 На основание чл. 98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“, приет от ХLIІ Народно събрание 7 юни на 2013 г. Издаден в София на 13 юни 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15 и 30 от 2013 г.) § 1. В чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник–председател“. § 2. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със: 1. разузнаване в полза на чужди сили; 2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията; 3. противоконституционна дейност; 4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор; 5. прилагане на сила или използване на общоопасни средства с политическа цел; 6. опасност за икономическата и финансовата сигурност на държавата; 7. опасност за екологичната сигурност на държавата; 8. нарушаване функционирането на Националната система за защита на класифицираната информация; 9. застрашаване сигурността на стратегически за страната обекти и дейности; 10. деструктивно въздействие върху комуникационни и информационни системи; 11. международен тероризъм и екстремизъм, както и финансирането им; 12. международна търговия с оръжия и изделия или технологии с двойна употреба; 13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи; 14. организирана престъпна дейност на местни и транснационални престъпни структури; 15. митническия режим, паричната, данъчната и осигурителната система; 16. трафик на хора; 17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи; 18. интелектуална собственост; 19. неистински или подправени парични знаци, платежни инструменти и официални документи; 20. трафик на културни ценности или хазарт; 21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации; 22. миграционни процеси; 23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ 2. Създава се ал. 6: „(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“ § 3. В чл. 8 се правят следните изменения: 1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“. 2. В ал. 2 думата „двама“ се заменя с „трима“. 3. В ал. 3 т. 3 се изменя така: „3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност–за председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност–за заместник-председателите;“. 4. В ал. 4 т. 5 се отменя. 5. Алинеи 5, 6, 7 и 8 се изменят така: „(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател–с решение на Министерския съвет по предложение на председателя на агенцията. (6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата. (7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание. (8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“ § 4. Създава се чл. 8а: „Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“ (2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“ § 5. В чл. 10а се правят следните изменения: 1. В ал. 1 думата „главен“ се заменя с „административен“. 2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“. § 6. В чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“. § 7. В чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“. § 8. В чл. 123, ал. 2 се създава нова т. 3: „3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т.1–23 посегателства, осъществяващи състав на престъпления;“. § 9. В чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“. § 10. Създава се чл. 124а: „Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1. (2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване. (3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език. (4) От момента на задържането му лицето има право на защитник. (5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания. (6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това. (7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно. (8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед. (9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“ § 11. Създава се чл. 125а: „Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице. (2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство. (3) За всеки извършен обиск органът на агенцията съставя протокол. (4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“ § 12. Създава се чл. 132а: „Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ Преходни и заключителни разпоредби § 13. (1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея. (2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея. (3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване. (4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. (5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2. § 14. (1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи. (2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“. (3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1. § 15. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г.) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“. § 16. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17 от 2013 г.) се правят следните допълнения: 1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“. 2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“. 3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая. 4. Създава се нов чл. 194а: „Разследване от органи на Държавна агенция „Национална сигурност“ Чл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти. (2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“ 5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“. § 17. Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган. § 18. В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение №3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27 и 28 от 2013 г.) се правят следните изменения: 1. В чл. 250б, ал. 1 т. 2 се изменя така: „2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“. 2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават. § 19. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г.) в допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. 2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“. 3. Параграф 2б се отменя. § 20. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г.) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават. § 21. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г.) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“. § 22. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г.) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават. § 23. В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г., бр. 38 и 44 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 10, ал. 1 т. 1 се отменя. 2. Член 12 се отменя. 3. В чл. 28 ал. 5 се отменя. 4. Член 51а се отменя. 5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават. § 24. В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17 от 2013 г.) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. § 25. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; бр. 20, 50 и 81 от 2012 г., бр. 15, 17 и 30 от 2013 г.) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“. § 26. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16 и 23 от 2013 г.) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават. § 27. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законъте приет от 42-ото Народно събрание на 7 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 4723 УКАЗ №120 На основание чл. 98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“, приет от ХLIІ Народно събрание 7 юни на 2013 г. Издаден в София на 13 юни 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15 и 30 от 2013 г.) § 1. В чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник–председател“. § 2. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със: 1. разузнаване в полза на чужди сили; 2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията; 3. противоконституционна дейност; 4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор; 5. прилагане на сила или използване на общоопасни средства с политическа цел; 6. опасност за икономическата и финансовата сигурност на държавата; 7. опасност за екологичната сигурност на държавата; 8. нарушаване функционирането на Националната система за защита на класифицираната информация; 9. застрашаване сигурността на стратегически за страната обекти и дейности; 10. деструктивно въздействие върху комуникационни и информационни системи; 11. международен тероризъм и екстремизъм, както и финансирането им; 12. международна търговия с оръжия и изделия или технологии с двойна употреба; 13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи; 14. организирана престъпна дейност на местни и транснационални престъпни структури; 15. митническия режим, паричната, данъчната и осигурителната система; 16. трафик на хора; 17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи; 18. интелектуална собственост; 19. неистински или подправени парични знаци, платежни инструменти и официални документи; 20. трафик на културни ценности или хазарт; 21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации; 22. миграционни процеси; 23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ 2. Създава се ал. 6: „(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“ § 3. В чл. 8 се правят следните изменения: 1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“. 2. В ал. 2 думата „двама“ се заменя с „трима“. 3. В ал. 3 т. 3 се изменя така: „3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност–за председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност–за заместник-председателите;“. 4. В ал. 4 т. 5 се отменя. 5. Алинеи 5, 6, 7 и 8 се изменят така: „(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател–с решение на Министерския съвет по предложение на председателя на агенцията. (6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата. (7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание. (8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“ § 4. Създава се чл. 8а: „Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“ (2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“ § 5. В чл. 10а се правят следните изменения: 1. В ал. 1 думата „главен“ се заменя с „административен“. 2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“. § 6. В чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“. § 7. В чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“. § 8. В чл. 123, ал. 2 се създава нова т. 3: „3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т.1–23 посегателства, осъществяващи състав на престъпления;“. § 9. В чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“. § 10. Създава се чл. 124а: „Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1. (2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване. (3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език. (4) От момента на задържането му лицето има право на защитник. (5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания. (6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това. (7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно. (8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед. (9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“ § 11. Създава се чл. 125а: „Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице. (2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство. (3) За всеки извършен обиск органът на агенцията съставя протокол. (4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“ § 12. Създава се чл. 132а: „Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ Преходни и заключителни разпоредби § 13. (1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея. (2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея. (3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване. (4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. (5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2. § 14. (1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи. (2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“. (3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1. § 15. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г.) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“. § 16. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17 от 2013 г.) се правят следните допълнения: 1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“. 2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“. 3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая. 4. Създава се нов чл. 194а: „Разследване от органи на Държавна агенция „Национална сигурност“ Чл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти. (2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“ 5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“. § 17. Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган. § 18. В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение №3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27 и 28 от 2013 г.) се правят следните изменения: 1. В чл. 250б, ал. 1 т. 2 се изменя така: „2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“. 2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават. § 19. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г.) в допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. 2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“. 3. Параграф 2б се отменя. § 20. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г.) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават. § 21. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г.) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“. § 22. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г.) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават. § 23. В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г., бр. 38 и 44 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 10, ал. 1 т. 1 се отменя. 2. Член 12 се отменя. 3. В чл. 28 ал. 5 се отменя. 4. Член 51а се отменя. 5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават. § 24. В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17 от 2013 г.) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. § 25. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; бр. 20, 50 и 81 от 2012 г., бр. 15, 17 и 30 от 2013 г.) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“. § 26. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16 и 23 от 2013 г.) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават. § 27. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законъте приет от 42-ото Народно събрание на 7 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 4723 УКАЗ №120 На основание чл. 98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“, приет от ХLIІ Народно събрание 7 юни на 2013 г. Издаден в София на 13 юни 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15 и 30 от 2013 г.) § 1. В чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник–председател“. § 2. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със: 1. разузнаване в полза на чужди сили; 2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията; 3. противоконституционна дейност; 4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор; 5. прилагане на сила или използване на общоопасни средства с политическа цел; 6. опасност за икономическата и финансовата сигурност на държавата; 7. опасност за екологичната сигурност на държавата; 8. нарушаване функционирането на Националната система за защита на класифицираната информация; 9. застрашаване сигурността на стратегически за страната обекти и дейности; 10. деструктивно въздействие върху комуникационни и информационни системи; 11. международен тероризъм и екстремизъм, както и финансирането им; 12. международна търговия с оръжия и изделия или технологии с двойна употреба; 13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи; 14. организирана престъпна дейност на местни и транснационални престъпни структури; 15. митническия режим, паричната, данъчната и осигурителната система; 16. трафик на хора; 17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи; 18. интелектуална собственост; 19. неистински или подправени парични знаци, платежни инструменти и официални документи; 20. трафик на културни ценности или хазарт; 21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации; 22. миграционни процеси; 23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ 2. Създава се ал. 6: „(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“ § 3. В чл. 8 се правят следните изменения: 1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“. 2. В ал. 2 думата „двама“ се заменя с „трима“. 3. В ал. 3 т. 3 се изменя така: „3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност–за председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност–за заместник-председателите;“. 4. В ал. 4 т. 5 се отменя. 5. Алинеи 5, 6, 7 и 8 се изменят така: „(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател–с решение на Министерския съвет по предложение на председателя на агенцията. (6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата. (7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание. (8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“ § 4. Създава се чл. 8а: „Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“ (2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“ § 5. В чл. 10а се правят следните изменения: 1. В ал. 1 думата „главен“ се заменя с „административен“. 2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“. § 6. В чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“. § 7. В чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“. § 8. В чл. 123, ал. 2 се създава нова т. 3: „3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т.1–23 посегателства, осъществяващи състав на престъпления;“. § 9. В чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“. § 10. Създава се чл. 124а: „Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1. (2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване. (3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език. (4) От момента на задържането му лицето има право на защитник. (5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания. (6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това. (7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно. (8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед. (9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“ § 11. Създава се чл. 125а: „Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице. (2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство. (3) За всеки извършен обиск органът на агенцията съставя протокол. (4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“ § 12. Създава се чл. 132а: „Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ Преходни и заключителни разпоредби § 13. (1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея. (2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея. (3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване. (4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. (5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2. § 14. (1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи. (2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“. (3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1. § 15. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г.) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“. § 16. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17 от 2013 г.) се правят следните допълнения: 1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“. 2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“. 3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая. 4. Създава се нов чл. 194а: „Разследване от органи на Държавна агенция „Национална сигурност“ Чл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти. (2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“ 5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“. § 17. Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган. § 18. В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение №3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27 и 28 от 2013 г.) се правят следните изменения: 1. В чл. 250б, ал. 1 т. 2 се изменя така: „2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“. 2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават. § 19. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г.) в допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. 2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“. 3. Параграф 2б се отменя. § 20. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г.) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават. § 21. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г.) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“. § 22. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г.) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават. § 23. В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г., бр. 38 и 44 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 10, ал. 1 т. 1 се отменя. 2. Член 12 се отменя. 3. В чл. 28 ал. 5 се отменя. 4. Член 51а се отменя. 5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават. § 24. В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17 от 2013 г.) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. § 25. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; бр. 20, 50 и 81 от 2012 г., бр. 15, 17 и 30 от 2013 г.) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“. § 26. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16 и 23 от 2013 г.) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават. § 27. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законъте приет от 42-ото Народно събрание на 7 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 4723 На основание чл. 98, т.4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“, приет от ХLIІ Народно събрание 7 юни на 2013 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“, приет от ХLIІ Народно събрание 7 юни на 2013 Издаден в София на 13 юни 2013 г. София на 13 юни 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15 и 30 от 2013 г.) за изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 ; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 , бр. 16, 80 и 97 от 2010 , бр. 9 и 100 от 2011 , бр. 15 и 30 от 2013 § 1. В чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник–председател“. В чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник § 2. В чл. 4 се правят следните изменения и допълнения: В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със: „(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със: 1. разузнаване в полза на чужди сили; 1. разузнаване в полза на чужди сили; 2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията; 2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията; 3. противоконституционна дейност; 3. противоконституционна дейност; 4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор; 4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор; 5. прилагане на сила или използване на общоопасни средства с политическа цел; 5. прилагане на сила или използване на общоопасни средства с политическа цел; 6. опасност за икономическата и финансовата сигурност на държавата; 6. опасност за икономическата и финансовата сигурност на държавата; 7. опасност за екологичната сигурност на държавата; 7. опасност за екологичната сигурност на държавата; 8. нарушаване функционирането на Националната система за защита на класифицираната информация; 8. нарушаване функционирането на Националната система за защита на класифицираната информация; 9. застрашаване сигурността на стратегически за страната обекти и дейности; 9. застрашаване сигурността на стратегически за страната обекти и дейности; 10. деструктивно въздействие върху комуникационни и информационни системи; 10. деструктивно въздействие върху комуникационни и информационни системи; 11. международен тероризъм и екстремизъм, както и финансирането им; 11. международен тероризъм и екстремизъм, както и финансирането им; 12. международна търговия с оръжия и изделия или технологии с двойна употреба; 12. международна търговия с оръжия и изделия или технологии с двойна употреба; 13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи; 13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи; 14. организирана престъпна дейност на местни и транснационални престъпни структури; 14. организирана престъпна дейност на местни и транснационални престъпни структури; 15. митническия режим, паричната, данъчната и осигурителната система; 15. митническия режим, паричната, данъчната и осигурителната система; 17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи; 17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи; 18. интелектуална собственост; 18. интелектуална собственост; 19. неистински или подправени парични знаци, платежни инструменти и официални документи; 19. неистински или подправени парични знаци, платежни инструменти и официални документи; 20. трафик на културни ценности или хазарт; 20. трафик на културни ценности или хазарт; 21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации; 21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации; 22. миграционни процеси; 22. миграционни процеси; 23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ 23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ „(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“ „(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“ § 3. В чл. 8 се правят следните изменения: В чл. 8 се правят следните изменения: 1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“. 1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“. 2. В ал. 2 думата „двама“ се заменя с „трима“. 2. В ал. 2 думата „двама“ се заменя с „трима“. 3. В ал. 3 т. 3 се изменя така: 3. В ал. 3 т. 3 се изменя така: „3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност–за председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност–за заместник-председателите;“. „3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност за председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност за заместник-председателите;“. 4. В ал. 4 т. 5 се отменя. 4. В ал. 4 т. 5 се отменя. 5. Алинеи 5, 6, 7 и 8 се изменят така: 5. Алинеи 5, 6, 7 и 8 се изменят така: „(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател–с решение на Министерския съвет по предложение на председателя на агенцията. „(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател с решение на Министерския съвет по предложение на председателя на агенцията. (6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата. (6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата. (7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание. (7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание. (8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“ (8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“ § 4. Създава се чл. 8а: „Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“ „Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“ (2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“ (2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“ § 5. В чл. 10а се правят следните изменения: В чл. 10а се правят следните изменения: 1. В ал. 1 думата „главен“ се заменя с „административен“. 1. В ал. 1 думата „главен“ се заменя с „административен“. 2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“. 2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“. § 6. В чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“. В чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“. § 7. В чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“. В чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“. § 8. В чл. 123, ал. 2 се създава нова т. 3: В чл. 123, ал. 2 се създава нова т. 3: „3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т.1–23 посегателства, осъществяващи състав на престъпления;“. „3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т. 23 посегателства, осъществяващи състав на престъпления;“. § 9. В чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“. В чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“. § 10. Създава се чл. 124а: „Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1. „Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1. (2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване. (2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване. (3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език. (3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език. (4) От момента на задържането му лицето има право на защитник. (4) От момента на задържането му лицето има право на защитник. (5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания. (5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания. (6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това. (6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това. (7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно. (7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно. (8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед. (8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед. (9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“ (9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“ § 11. Създава се чл. 125а: „Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице. „Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице. (2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство. (2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство. (3) За всеки извършен обиск органът на агенцията съставя протокол. (3) За всеки извършен обиск органът на агенцията съставя протокол. (4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“ (4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“ § 12. Създава се чл. 132а: „Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ „Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 13. (1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея. (1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея. (2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея. (2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея. (3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване. (3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване. (4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. (4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. (5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2. (5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2. § 14. (1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи. (1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи. (2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“. (2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“. (3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1. (3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1. § 15. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г.) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 ; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 , бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 , бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 , бр. 15, 94, 98, 100 и 101 от 2010 , бр. 14, 31, 77 и 99 от 2011 , бр. 26, 38, 40, 82, 94 и 99 от 2012 ) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“. § 16. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17 от 2013 г.) се правят следните допълнения: В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 ; изм., бр. 46 и 109 от 2007 , бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 , бр. 15, 32 и 101 от 2010 , бр. 13, 33, 60, 61 и 93 от 2011 10 на Конституционния съд от 2011 ; изм., бр. 19, 20, 25 и 60 от 2012 ) се правят следните допълнения: 1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“. 1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“. 2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“. 2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“. 3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая. 3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая. 4. Създава се нов чл. 194а: 4. Създава се нов чл. 194а: „Разследване от органи на Държавна агенция „Национална сигурност“ „Разследване от органи на Държавна агенция „Национална сигурност“ Чл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти. Чл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти. (2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“ (2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“ 5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“. 5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“. § 17. Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган. Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган. § 18. В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение №3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27 и 28 от 2013 г.) се правят следните изменения: В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 , бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 3 на Конституционния съд от 2009 ; изм., бр. 82, 89 и 93 от 2009 , бр. 12, 17, 27 и 97 от 2010 , бр. 38, 44 и 82 от 2012 , бр. 15, 27 и 28 от 2013 ) се правят следните изменения: 1. В чл. 250б, ал. 1 т. 2 се изменя така: 1. В чл. 250б, ал. 1 т. 2 се изменя така: „2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“. „2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“. 2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават. 2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават. § 19. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г.) в допълнителните разпоредби се правят следните изменения и допълнения: В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 ; попр., бр. 5 от 2003 ; изм., бр. 31 от 2003 , бр. 52, 55 и 89 от 2004 , бр. 17 и 82 от 2006 , бр. 46, 57, 95 и 109 от 2007 , бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 , бр. 16 и 88 от 2010 , бр. 23, 48 и 80 от 2011 , бр. 44 и 103 от 2012 ) в допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. 1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. 2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“. 2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“. 3. Параграф 2б се отменя. 3. Параграф 2б се отменя. § 20. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г.) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 ; изм., бр. 63 от 2000 , бр. 74, 75 и 120 от 2002 , бр. 76, 79 и 103 от 2005 , бр. 30, 75 и 82 от 2006 , бр. 31 и 55 от 2007 , бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 , бр. 22, 23, 29, 59 и 98 от 2010 , бр. 8, 12, 60 и 61 от 2011 , бр. 83 и 102 от 2012 ) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават. § 21. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г.) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 ; изм., бр. 105 от 2006 , бр. 52, 59 и 109 от 2007 , бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 , бр. 94 и 101 от 2010 , бр. 77 и 105 от 2011 , бр. 38 и 44 от 2012 ) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“. § 22. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г.) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 , бр. 103 и 105 от 2005 , бр. 30, 54, 59, 82 и 108 от 2006 , бр. 52, 92 и 109 от 2007 , бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 , бр. 88 и 101 от 2010 , бр. 16, 48, 57 и 96 от 2011 , бр. 44, 60 и 102 от 2012 ) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават. § 23. В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г., бр. 38 и 44 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения: В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 ; изм., бр. 30, 102 и 105 от 2006 , бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 , бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 , бр. 9, 23, 47, 48 и 81 от 2011 , бр. 38 и 44 от 2012 ) се правят следните изменения: 1. В чл. 10, ал. 1 т. 1 се отменя. 1. В чл. 10, ал. 1 т. 1 се отменя. 2. Член 12 се отменя. 2. Член 12 се отменя. 3. В чл. 28 ал. 5 се отменя. 3. В чл. 28 ал. 5 се отменя. 4. Член 51а се отменя. 4. Член 51а се отменя. 5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават. 5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават. § 24. В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17 от 2013 г.) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 ; изм., бр. 70 от 1999 , бр. 45 и 82 от 2006 , бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 , бр. 32 и 88 от 2010 ) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават. § 25. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение №10 на Конституционния съд от 2011 г. –бр. 93 от 2011 г.; бр. 20, 50 и 81 от 2012 г., бр. 15, 17 и 30 от 2013 г.) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 ; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 , бр. 1, 23, 32, 45, 81 и 82 от 2011 10 на Конституционния съд от 2011 ; бр. 20, 50 и 81 от 2012 , бр. 15, 17 и 30 от 2013 ) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“. § 26. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16 и 23 от 2013 г.) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 , бр. 42 и 112 от 2001 , бр. 45 и 54 от 2002 , бр. 37 и 103 от 2003 , бр. 37 и 70 от 2004 , бр. 11, 63 и 88 от 2005 , бр. 30 и 82 от 2006 , бр. 11, 29, 52, 63 и 109 от 2007 , бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 , бр. 21 и 44 от 2012 , бр. 16 и 23 от 2013 ) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават. § 27. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законъте приет от 42-ото Народно събрание на 7 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. е приет от 42-ото Народно събрание на 7 юни 2013 и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:05:13.287Z",
    "processingTime": 12415,
    "textLength": 198996
  }
}