{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14414",
  "lawId": "14414",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 28/06/2013 Държавен вестник брой 59 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за енергетиката УКАЗ № 133 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІI Народно събрание на 28 юни 2013 г. Издаден в София на 1 юли 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20 и 23 от 2013 г.) § 1. В чл. 21, ал. 1 се правят следните изменения и допълнения: 1. Създава се т. 8а: „8а. определя за всеки ценови период пределна стойност на разходите на оператора на електропреносната мрежа за закупуване на разполагаемост за студен резерв въз основа на тръжна процедура;“. 2. Точка 12 се изменя така: „12. приема и контролира прилагането на методика за определяне на цените на електрическата енергия на доставчика от последна инстанция;“. 3. Точка 21 се изменя така: „21. определя разполагаемостта за производство на електрическа енергия на производителите, от които общественият доставчик да изкупува електрическа енергия, както и количеството електрическа енергия, в съответствие с които общественият доставчик да сключва сделки с крайните снабдители;“. § 2. В чл. 23 се създават т. 12 и 13: „12. създаване на гаранции за защита на крайните клиенти; 13. създаване на условия за осигуряване на баланс между производството и потреблението на електрическа енергия на вътрешния пазар.“ § 3. В чл. 30, ал. 1 се правят следните изменения и допълнения: 1. В т. 1 думите „и/или на крайни снабдители“ се заличават. 2. Точка 2 се отменя. 3. Точка 10 се изменя така: „10. за достъп и/или за пренос през електропреносната мрежа;“. 4. Точка 13 се изменя така: „13. за достъп и/или за пренос през електроразпределителните мрежи;“. 5. Създава се т. 17: „17. включително цената или компонентата от цена, чрез която всички крайни клиенти, присъединени към електроенергийната система, участват в компенсиране на разходите по чл. 35.“ § 4. В чл. 31 се правят следните допълнения: 1. В т. 3 след думата „цените“ се добавя „може“. 2. В т. 7 накрая се добавя „присъединени към електроенергийната система“. § 5. В чл. 34 се правят следните изменения: 1. Алинея 6 се изменя така: „(6) Начинът за компенсиране на невъзстановяемите разходи се определя по механизъм за разпределение на тези разходи по прозрачен начин между крайните клиенти, присъединени към електроенергийната система и/или по друг ред, предвиден в закон.“ 2. Алинея 7 се отменя. § 6. В чл. 35 ал. 5 и 6 се изменят така: „(5) Начинът за компенсиране на разходите, произтичащи от задължения към обществото, се определя по приета от комисията методика за разпределение на тези разходи по прозрачен начин между всички крайни клиенти, включително ползващите електрическа енергия от внос, присъединени към електроенергийната система и/или по друг ред, предвиден в закон. (6) Задълженията за изкупуване на електрическа енергия по преференциални цени по Закона за енергията от възобновяеми източници се реализират съгласно чл. 6, т. 2 от Закона за енергията от възобновяеми източници, след като се приспадне паричната равностойност на 100 на сто от приходите, получени от търговете на квоти за емисии на парникови газове, предвидени в Закона за опазване на околната среда, и 100 на сто от постъпленията от продажбата на енергия от възобновяеми източници, постъпили от договори за статистическо прехвърляне по Закона за енергията от възобновяеми източници.“ § 7. В чл. 73, ал. 1 т. 7 се изменя така: „7. при невъзможност за поддържане баланса между производство и потребление в електроенергийната система или възникване на отклонение от междусистемните графици за обмен със съседни оператори над допустимите граници, указани в правилата по чл. 83, ал. 1, т. 4 и в правилата на Европейската мрежа на операторите на преносни системи за електроенергия (ЕМОПС за електроенергия).“ § 8. В чл. 93а, ал. 2 думите „може да“ се заличават. § 9. Създава се нов чл. 94: „Чл. 94. Крайните снабдители продават на обществения доставчик количествата електрическа енергия, която са закупили по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници по цената, по която са я закупили.“ § 10. В чл. 100 се създават ал. 3 и 4: „(3) Всички крайни клиенти, присъединени към електроенергийната система, заплащат разходите по чл. 35. (4) Всички търговци и производители, които сключват сделки по свободно договорени цени с крайни клиенти, присъединени към електроенергийната система, заплащат на обществения доставчик определената по чл. 30, ал. 1, т. 17 цена.“ § 11. В чл. 105 се създават ал. 5, 6 и 7: „(5) При невъзможност за осигуряване на необходимите количества студен резерв чрез договаряне неговото предоставяне се налага от министъра на икономиката и енергетиката по реда на чл. 70. (6) Производителите на електрическа енергия са длъжни да предлагат на оператора на електропреносната мрежа за изкупуване разполагаемост за допълнителни услуги в размер не по-малко от половината на регулировъчния диапазон на планираните за работа блокове за всеки месец. (7) Операторът на електропреносната мрежа с оглед нуждите на електроенергийната система и по критерия най-ниска цена определя количествата по ал. 6, които подлежат на изкупуване.“ § 12. В чл. 162 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Общественият доставчик, съответно крайните снабдители, са длъжни да изкупят от производители, присъединени към съответната мрежа, цялото количество електрическа енергия от комбинирано производство на топлинна и електрическа енергия, регистрирано със сертификат за произход, и количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, които производителят ползва за собствени нужди и за собствено потребление по смисъла на чл. 119, ал. 1 или има сключени договори по реда на глава девета, раздел VII, или с които участва на пазара на балансираща енергия, или която е потребявана от небитови клиенти, които не са на бюджетна издръжка, и които производителят с преобладаващ топлинен товар за стопански нужди снабдява с топлинна енергия.“ 2. В ал. 3 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. § 13. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. Преходни и заключителни разпоредби § 14. Ценовият/регулаторният период, който приключва на 30 юни 2013 г. за цените на дружествата в сектор „Електроенергетика“ и „Топлоенергетика“, може да се удължи със срок до един месец, считано от датата на изтичане на периода. § 15. (1) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., не се прилагат глава четвърта от Наредба № 1 за регулиране на цените на електрическата енергия (ДВ, бр. 33 от 2013 г.) и глава трета от Наредбата за регулиране на цените на топлинната енергия (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 61 от 2007 г. и бр. 105 от 2008 г.). (2) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., комисията на закрито заседание приема доклад на работната група и проект на решение, като провежда открито заседание и обществено обсъждане в един и същи ден и определя срок за представяне на становища до три дни. След приключване на процедурата за обществено обсъждане на закрито заседание комисията приема решение. Мотивите към решенията могат да бъдат приети до 10 дни от приемането на съответното решение. § 16. (1) Подзаконовите нормативни актове и общите административни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в тримесечен срок от влизането му в сила. (2) До приемането на подзаконовите нормативни актове и общите административни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, съответно общите административни актове, доколкото не противоречат на този закон. § 17. До 30 юни 2015 г.: 1.доставчиците от последна инстанция купуват електрическа енергия само от обществения доставчик по свободно договорени цени, образувани по начин, предвиден в методиката по чл. 21, ал. 1, т. 12; 2. член 102 не се прилага за доставчиците от последна инстанция. § 18. В едномесечен срок от влизането в сила на този закон комисията приема методиките по чл. 21, ал. 1, т. 12 и по чл. 35, като срокът за представяне на становища е до три дни след общественото обсъждане. § 19. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 6: а) точка 2 се изменя така: „2. разработва методика за разпределение на разходите, произтичащи от задълженията за закупуване по преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички пот­ребители на вътрешния пазар;“ б) в т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. 2. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 20. В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15 и 24 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 58: а) създава се нова ал. 2: „(2) Средствата от постъпления от продажби на квоти за емисии на парникови газове се използват за развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20 на сто използване на такава енергия до 2020 г., развитие на технологии, допринасящи за прехода към безопасна и устойчива икономика с ниски емисии на въглерод, подпомагане спазването на ангажимента за увеличаване на енергийната ефективност, както и стимулиране на инвестициите в производство на електрическа енергия по Закона за енергията от възобновяеми източници и свързаните с това разходи, произтичащи от задължения към обществото.“; б) досегашната ал. 2 става ал. 3. 2. Навсякъде в закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 21. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 28 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 5246 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 28/06/2013 Държавен вестник брой 59 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за енергетиката УКАЗ № 133 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІI Народно събрание на 28 юни 2013 г. Издаден в София на 1 юли 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20 и 23 от 2013 г.) § 1. В чл. 21, ал. 1 се правят следните изменения и допълнения: 1. Създава се т. 8а: „8а. определя за всеки ценови период пределна стойност на разходите на оператора на електропреносната мрежа за закупуване на разполагаемост за студен резерв въз основа на тръжна процедура;“. 2. Точка 12 се изменя така: „12. приема и контролира прилагането на методика за определяне на цените на електрическата енергия на доставчика от последна инстанция;“. 3. Точка 21 се изменя така: „21. определя разполагаемостта за производство на електрическа енергия на производителите, от които общественият доставчик да изкупува електрическа енергия, както и количеството електрическа енергия, в съответствие с които общественият доставчик да сключва сделки с крайните снабдители;“. § 2. В чл. 23 се създават т. 12 и 13: „12. създаване на гаранции за защита на крайните клиенти; 13. създаване на условия за осигуряване на баланс между производството и потреблението на електрическа енергия на вътрешния пазар.“ § 3. В чл. 30, ал. 1 се правят следните изменения и допълнения: 1. В т. 1 думите „и/или на крайни снабдители“ се заличават. 2. Точка 2 се отменя. 3. Точка 10 се изменя така: „10. за достъп и/или за пренос през електропреносната мрежа;“. 4. Точка 13 се изменя така: „13. за достъп и/или за пренос през електроразпределителните мрежи;“. 5. Създава се т. 17: „17. включително цената или компонентата от цена, чрез която всички крайни клиенти, присъединени към електроенергийната система, участват в компенсиране на разходите по чл. 35.“ § 4. В чл. 31 се правят следните допълнения: 1. В т. 3 след думата „цените“ се добавя „може“. 2. В т. 7 накрая се добавя „присъединени към електроенергийната система“. § 5. В чл. 34 се правят следните изменения: 1. Алинея 6 се изменя така: „(6) Начинът за компенсиране на невъзстановяемите разходи се определя по механизъм за разпределение на тези разходи по прозрачен начин между крайните клиенти, присъединени към електроенергийната система и/или по друг ред, предвиден в закон.“ 2. Алинея 7 се отменя. § 6. В чл. 35 ал. 5 и 6 се изменят така: „(5) Начинът за компенсиране на разходите, произтичащи от задължения към обществото, се определя по приета от комисията методика за разпределение на тези разходи по прозрачен начин между всички крайни клиенти, включително ползващите електрическа енергия от внос, присъединени към електроенергийната система и/или по друг ред, предвиден в закон. (6) Задълженията за изкупуване на електрическа енергия по преференциални цени по Закона за енергията от възобновяеми източници се реализират съгласно чл. 6, т. 2 от Закона за енергията от възобновяеми източници, след като се приспадне паричната равностойност на 100 на сто от приходите, получени от търговете на квоти за емисии на парникови газове, предвидени в Закона за опазване на околната среда, и 100 на сто от постъпленията от продажбата на енергия от възобновяеми източници, постъпили от договори за статистическо прехвърляне по Закона за енергията от възобновяеми източници.“ § 7. В чл. 73, ал. 1 т. 7 се изменя така: „7. при невъзможност за поддържане баланса между производство и потребление в електроенергийната система или възникване на отклонение от междусистемните графици за обмен със съседни оператори над допустимите граници, указани в правилата по чл. 83, ал. 1, т. 4 и в правилата на Европейската мрежа на операторите на преносни системи за електроенергия (ЕМОПС за електроенергия).“ § 8. В чл. 93а, ал. 2 думите „може да“ се заличават. § 9. Създава се нов чл. 94: „Чл. 94. Крайните снабдители продават на обществения доставчик количествата електрическа енергия, която са закупили по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници по цената, по която са я закупили.“ § 10. В чл. 100 се създават ал. 3 и 4: „(3) Всички крайни клиенти, присъединени към електроенергийната система, заплащат разходите по чл. 35. (4) Всички търговци и производители, които сключват сделки по свободно договорени цени с крайни клиенти, присъединени към електроенергийната система, заплащат на обществения доставчик определената по чл. 30, ал. 1, т. 17 цена.“ § 11. В чл. 105 се създават ал. 5, 6 и 7: „(5) При невъзможност за осигуряване на необходимите количества студен резерв чрез договаряне неговото предоставяне се налага от министъра на икономиката и енергетиката по реда на чл. 70. (6) Производителите на електрическа енергия са длъжни да предлагат на оператора на електропреносната мрежа за изкупуване разполагаемост за допълнителни услуги в размер не по-малко от половината на регулировъчния диапазон на планираните за работа блокове за всеки месец. (7) Операторът на електропреносната мрежа с оглед нуждите на електроенергийната система и по критерия най-ниска цена определя количествата по ал. 6, които подлежат на изкупуване.“ § 12. В чл. 162 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Общественият доставчик, съответно крайните снабдители, са длъжни да изкупят от производители, присъединени към съответната мрежа, цялото количество електрическа енергия от комбинирано производство на топлинна и електрическа енергия, регистрирано със сертификат за произход, и количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, които производителят ползва за собствени нужди и за собствено потребление по смисъла на чл. 119, ал. 1 или има сключени договори по реда на глава девета, раздел VII, или с които участва на пазара на балансираща енергия, или която е потребявана от небитови клиенти, които не са на бюджетна издръжка, и които производителят с преобладаващ топлинен товар за стопански нужди снабдява с топлинна енергия.“ 2. В ал. 3 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. § 13. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. Преходни и заключителни разпоредби § 14. Ценовият/регулаторният период, който приключва на 30 юни 2013 г. за цените на дружествата в сектор „Електроенергетика“ и „Топлоенергетика“, може да се удължи със срок до един месец, считано от датата на изтичане на периода. § 15. (1) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., не се прилагат глава четвърта от Наредба № 1 за регулиране на цените на електрическата енергия (ДВ, бр. 33 от 2013 г.) и глава трета от Наредбата за регулиране на цените на топлинната енергия (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 61 от 2007 г. и бр. 105 от 2008 г.). (2) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., комисията на закрито заседание приема доклад на работната група и проект на решение, като провежда открито заседание и обществено обсъждане в един и същи ден и определя срок за представяне на становища до три дни. След приключване на процедурата за обществено обсъждане на закрито заседание комисията приема решение. Мотивите към решенията могат да бъдат приети до 10 дни от приемането на съответното решение. § 16. (1) Подзаконовите нормативни актове и общите административни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в тримесечен срок от влизането му в сила. (2) До приемането на подзаконовите нормативни актове и общите административни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, съответно общите административни актове, доколкото не противоречат на този закон. § 17. До 30 юни 2015 г.: 1.доставчиците от последна инстанция купуват електрическа енергия само от обществения доставчик по свободно договорени цени, образувани по начин, предвиден в методиката по чл. 21, ал. 1, т. 12; 2. член 102 не се прилага за доставчиците от последна инстанция. § 18. В едномесечен срок от влизането в сила на този закон комисията приема методиките по чл. 21, ал. 1, т. 12 и по чл. 35, като срокът за представяне на становища е до три дни след общественото обсъждане. § 19. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 6: а) точка 2 се изменя така: „2. разработва методика за разпределение на разходите, произтичащи от задълженията за закупуване по преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички пот­ребители на вътрешния пазар;“ б) в т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. 2. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 20. В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15 и 24 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 58: а) създава се нова ал. 2: „(2) Средствата от постъпления от продажби на квоти за емисии на парникови газове се използват за развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20 на сто използване на такава енергия до 2020 г., развитие на технологии, допринасящи за прехода към безопасна и устойчива икономика с ниски емисии на въглерод, подпомагане спазването на ангажимента за увеличаване на енергийната ефективност, както и стимулиране на инвестициите в производство на електрическа енергия по Закона за енергията от възобновяеми източници и свързаните с това разходи, произтичащи от задължения към обществото.“; б) досегашната ал. 2 става ал. 3. 2. Навсякъде в закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 21. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 28 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 5246 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 28/06/2013 Държавен вестник брой 59 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за енергетиката УКАЗ № 133 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІI Народно събрание на 28 юни 2013 г. Издаден в София на 1 юли 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20 и 23 от 2013 г.) § 1. В чл. 21, ал. 1 се правят следните изменения и допълнения: 1. Създава се т. 8а: „8а. определя за всеки ценови период пределна стойност на разходите на оператора на електропреносната мрежа за закупуване на разполагаемост за студен резерв въз основа на тръжна процедура;“. 2. Точка 12 се изменя така: „12. приема и контролира прилагането на методика за определяне на цените на електрическата енергия на доставчика от последна инстанция;“. 3. Точка 21 се изменя така: „21. определя разполагаемостта за производство на електрическа енергия на производителите, от които общественият доставчик да изкупува електрическа енергия, както и количеството електрическа енергия, в съответствие с които общественият доставчик да сключва сделки с крайните снабдители;“. § 2. В чл. 23 се създават т. 12 и 13: „12. създаване на гаранции за защита на крайните клиенти; 13. създаване на условия за осигуряване на баланс между производството и потреблението на електрическа енергия на вътрешния пазар.“ § 3. В чл. 30, ал. 1 се правят следните изменения и допълнения: 1. В т. 1 думите „и/или на крайни снабдители“ се заличават. 2. Точка 2 се отменя. 3. Точка 10 се изменя така: „10. за достъп и/или за пренос през електропреносната мрежа;“. 4. Точка 13 се изменя така: „13. за достъп и/или за пренос през електроразпределителните мрежи;“. 5. Създава се т. 17: „17. включително цената или компонентата от цена, чрез която всички крайни клиенти, присъединени към електроенергийната система, участват в компенсиране на разходите по чл. 35.“ § 4. В чл. 31 се правят следните допълнения: 1. В т. 3 след думата „цените“ се добавя „може“. 2. В т. 7 накрая се добавя „присъединени към електроенергийната система“. § 5. В чл. 34 се правят следните изменения: 1. Алинея 6 се изменя така: „(6) Начинът за компенсиране на невъзстановяемите разходи се определя по механизъм за разпределение на тези разходи по прозрачен начин между крайните клиенти, присъединени към електроенергийната система и/или по друг ред, предвиден в закон.“ 2. Алинея 7 се отменя. § 6. В чл. 35 ал. 5 и 6 се изменят така: „(5) Начинът за компенсиране на разходите, произтичащи от задължения към обществото, се определя по приета от комисията методика за разпределение на тези разходи по прозрачен начин между всички крайни клиенти, включително ползващите електрическа енергия от внос, присъединени към електроенергийната система и/или по друг ред, предвиден в закон. (6) Задълженията за изкупуване на електрическа енергия по преференциални цени по Закона за енергията от възобновяеми източници се реализират съгласно чл. 6, т. 2 от Закона за енергията от възобновяеми източници, след като се приспадне паричната равностойност на 100 на сто от приходите, получени от търговете на квоти за емисии на парникови газове, предвидени в Закона за опазване на околната среда, и 100 на сто от постъпленията от продажбата на енергия от възобновяеми източници, постъпили от договори за статистическо прехвърляне по Закона за енергията от възобновяеми източници.“ § 7. В чл. 73, ал. 1 т. 7 се изменя така: „7. при невъзможност за поддържане баланса между производство и потребление в електроенергийната система или възникване на отклонение от междусистемните графици за обмен със съседни оператори над допустимите граници, указани в правилата по чл. 83, ал. 1, т. 4 и в правилата на Европейската мрежа на операторите на преносни системи за електроенергия (ЕМОПС за електроенергия).“ § 8. В чл. 93а, ал. 2 думите „може да“ се заличават. § 9. Създава се нов чл. 94: „Чл. 94. Крайните снабдители продават на обществения доставчик количествата електрическа енергия, която са закупили по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници по цената, по която са я закупили.“ § 10. В чл. 100 се създават ал. 3 и 4: „(3) Всички крайни клиенти, присъединени към електроенергийната система, заплащат разходите по чл. 35. (4) Всички търговци и производители, които сключват сделки по свободно договорени цени с крайни клиенти, присъединени към електроенергийната система, заплащат на обществения доставчик определената по чл. 30, ал. 1, т. 17 цена.“ § 11. В чл. 105 се създават ал. 5, 6 и 7: „(5) При невъзможност за осигуряване на необходимите количества студен резерв чрез договаряне неговото предоставяне се налага от министъра на икономиката и енергетиката по реда на чл. 70. (6) Производителите на електрическа енергия са длъжни да предлагат на оператора на електропреносната мрежа за изкупуване разполагаемост за допълнителни услуги в размер не по-малко от половината на регулировъчния диапазон на планираните за работа блокове за всеки месец. (7) Операторът на електропреносната мрежа с оглед нуждите на електроенергийната система и по критерия най-ниска цена определя количествата по ал. 6, които подлежат на изкупуване.“ § 12. В чл. 162 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Общественият доставчик, съответно крайните снабдители, са длъжни да изкупят от производители, присъединени към съответната мрежа, цялото количество електрическа енергия от комбинирано производство на топлинна и електрическа енергия, регистрирано със сертификат за произход, и количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, които производителят ползва за собствени нужди и за собствено потребление по смисъла на чл. 119, ал. 1 или има сключени договори по реда на глава девета, раздел VII, или с които участва на пазара на балансираща енергия, или която е потребявана от небитови клиенти, които не са на бюджетна издръжка, и които производителят с преобладаващ топлинен товар за стопански нужди снабдява с топлинна енергия.“ 2. В ал. 3 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. § 13. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. Преходни и заключителни разпоредби § 14. Ценовият/регулаторният период, който приключва на 30 юни 2013 г. за цените на дружествата в сектор „Електроенергетика“ и „Топлоенергетика“, може да се удължи със срок до един месец, считано от датата на изтичане на периода. § 15. (1) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., не се прилагат глава четвърта от Наредба № 1 за регулиране на цените на електрическата енергия (ДВ, бр. 33 от 2013 г.) и глава трета от Наредбата за регулиране на цените на топлинната енергия (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 61 от 2007 г. и бр. 105 от 2008 г.). (2) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., комисията на закрито заседание приема доклад на работната група и проект на решение, като провежда открито заседание и обществено обсъждане в един и същи ден и определя срок за представяне на становища до три дни. След приключване на процедурата за обществено обсъждане на закрито заседание комисията приема решение. Мотивите към решенията могат да бъдат приети до 10 дни от приемането на съответното решение. § 16. (1) Подзаконовите нормативни актове и общите административни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в тримесечен срок от влизането му в сила. (2) До приемането на подзаконовите нормативни актове и общите административни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, съответно общите административни актове, доколкото не противоречат на този закон. § 17. До 30 юни 2015 г.: 1.доставчиците от последна инстанция купуват електрическа енергия само от обществения доставчик по свободно договорени цени, образувани по начин, предвиден в методиката по чл. 21, ал. 1, т. 12; 2. член 102 не се прилага за доставчиците от последна инстанция. § 18. В едномесечен срок от влизането в сила на този закон комисията приема методиките по чл. 21, ал. 1, т. 12 и по чл. 35, като срокът за представяне на становища е до три дни след общественото обсъждане. § 19. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 6: а) точка 2 се изменя така: „2. разработва методика за разпределение на разходите, произтичащи от задълженията за закупуване по преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички пот­ребители на вътрешния пазар;“ б) в т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. 2. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 20. В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15 и 24 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 58: а) създава се нова ал. 2: „(2) Средствата от постъпления от продажби на квоти за емисии на парникови газове се използват за развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20 на сто използване на такава енергия до 2020 г., развитие на технологии, допринасящи за прехода към безопасна и устойчива икономика с ниски емисии на въглерод, подпомагане спазването на ангажимента за увеличаване на енергийната ефективност, както и стимулиране на инвестициите в производство на електрическа енергия по Закона за енергията от възобновяеми източници и свързаните с това разходи, произтичащи от задължения към обществото.“; б) досегашната ал. 2 става ал. 3. 2. Навсякъде в закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 21. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 28 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 5246 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 28/06/2013 Държавен вестник брой 59 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за енергетиката УКАЗ № 133 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІI Народно събрание на 28 юни 2013 г. Издаден в София на 1 юли 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20 и 23 от 2013 г.) § 1. В чл. 21, ал. 1 се правят следните изменения и допълнения: 1. Създава се т. 8а: „8а. определя за всеки ценови период пределна стойност на разходите на оператора на електропреносната мрежа за закупуване на разполагаемост за студен резерв въз основа на тръжна процедура;“. 2. Точка 12 се изменя така: „12. приема и контролира прилагането на методика за определяне на цените на електрическата енергия на доставчика от последна инстанция;“. 3. Точка 21 се изменя така: „21. определя разполагаемостта за производство на електрическа енергия на производителите, от които общественият доставчик да изкупува електрическа енергия, както и количеството електрическа енергия, в съответствие с които общественият доставчик да сключва сделки с крайните снабдители;“. § 2. В чл. 23 се създават т. 12 и 13: „12. създаване на гаранции за защита на крайните клиенти; 13. създаване на условия за осигуряване на баланс между производството и потреблението на електрическа енергия на вътрешния пазар.“ § 3. В чл. 30, ал. 1 се правят следните изменения и допълнения: 1. В т. 1 думите „и/или на крайни снабдители“ се заличават. 2. Точка 2 се отменя. 3. Точка 10 се изменя така: „10. за достъп и/или за пренос през електропреносната мрежа;“. 4. Точка 13 се изменя така: „13. за достъп и/или за пренос през електроразпределителните мрежи;“. 5. Създава се т. 17: „17. включително цената или компонентата от цена, чрез която всички крайни клиенти, присъединени към електроенергийната система, участват в компенсиране на разходите по чл. 35.“ § 4. В чл. 31 се правят следните допълнения: 1. В т. 3 след думата „цените“ се добавя „може“. 2. В т. 7 накрая се добавя „присъединени към електроенергийната система“. § 5. В чл. 34 се правят следните изменения: 1. Алинея 6 се изменя така: „(6) Начинът за компенсиране на невъзстановяемите разходи се определя по механизъм за разпределение на тези разходи по прозрачен начин между крайните клиенти, присъединени към електроенергийната система и/или по друг ред, предвиден в закон.“ 2. Алинея 7 се отменя. § 6. В чл. 35 ал. 5 и 6 се изменят така: „(5) Начинът за компенсиране на разходите, произтичащи от задължения към обществото, се определя по приета от комисията методика за разпределение на тези разходи по прозрачен начин между всички крайни клиенти, включително ползващите електрическа енергия от внос, присъединени към електроенергийната система и/или по друг ред, предвиден в закон. (6) Задълженията за изкупуване на електрическа енергия по преференциални цени по Закона за енергията от възобновяеми източници се реализират съгласно чл. 6, т. 2 от Закона за енергията от възобновяеми източници, след като се приспадне паричната равностойност на 100 на сто от приходите, получени от търговете на квоти за емисии на парникови газове, предвидени в Закона за опазване на околната среда, и 100 на сто от постъпленията от продажбата на енергия от възобновяеми източници, постъпили от договори за статистическо прехвърляне по Закона за енергията от възобновяеми източници.“ § 7. В чл. 73, ал. 1 т. 7 се изменя така: „7. при невъзможност за поддържане баланса между производство и потребление в електроенергийната система или възникване на отклонение от междусистемните графици за обмен със съседни оператори над допустимите граници, указани в правилата по чл. 83, ал. 1, т. 4 и в правилата на Европейската мрежа на операторите на преносни системи за електроенергия (ЕМОПС за електроенергия).“ § 8. В чл. 93а, ал. 2 думите „може да“ се заличават. § 9. Създава се нов чл. 94: „Чл. 94. Крайните снабдители продават на обществения доставчик количествата електрическа енергия, която са закупили по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници по цената, по която са я закупили.“ § 10. В чл. 100 се създават ал. 3 и 4: „(3) Всички крайни клиенти, присъединени към електроенергийната система, заплащат разходите по чл. 35. (4) Всички търговци и производители, които сключват сделки по свободно договорени цени с крайни клиенти, присъединени към електроенергийната система, заплащат на обществения доставчик определената по чл. 30, ал. 1, т. 17 цена.“ § 11. В чл. 105 се създават ал. 5, 6 и 7: „(5) При невъзможност за осигуряване на необходимите количества студен резерв чрез договаряне неговото предоставяне се налага от министъра на икономиката и енергетиката по реда на чл. 70. (6) Производителите на електрическа енергия са длъжни да предлагат на оператора на електропреносната мрежа за изкупуване разполагаемост за допълнителни услуги в размер не по-малко от половината на регулировъчния диапазон на планираните за работа блокове за всеки месец. (7) Операторът на електропреносната мрежа с оглед нуждите на електроенергийната система и по критерия най-ниска цена определя количествата по ал. 6, които подлежат на изкупуване.“ § 12. В чл. 162 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Общественият доставчик, съответно крайните снабдители, са длъжни да изкупят от производители, присъединени към съответната мрежа, цялото количество електрическа енергия от комбинирано производство на топлинна и електрическа енергия, регистрирано със сертификат за произход, и количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, които производителят ползва за собствени нужди и за собствено потребление по смисъла на чл. 119, ал. 1 или има сключени договори по реда на глава девета, раздел VII, или с които участва на пазара на балансираща енергия, или която е потребявана от небитови клиенти, които не са на бюджетна издръжка, и които производителят с преобладаващ топлинен товар за стопански нужди снабдява с топлинна енергия.“ 2. В ал. 3 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. § 13. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. Преходни и заключителни разпоредби § 14. Ценовият/регулаторният период, който приключва на 30 юни 2013 г. за цените на дружествата в сектор „Електроенергетика“ и „Топлоенергетика“, може да се удължи със срок до един месец, считано от датата на изтичане на периода. § 15. (1) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., не се прилагат глава четвърта от Наредба № 1 за регулиране на цените на електрическата енергия (ДВ, бр. 33 от 2013 г.) и глава трета от Наредбата за регулиране на цените на топлинната енергия (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 61 от 2007 г. и бр. 105 от 2008 г.). (2) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., комисията на закрито заседание приема доклад на работната група и проект на решение, като провежда открито заседание и обществено обсъждане в един и същи ден и определя срок за представяне на становища до три дни. След приключване на процедурата за обществено обсъждане на закрито заседание комисията приема решение. Мотивите към решенията могат да бъдат приети до 10 дни от приемането на съответното решение. § 16. (1) Подзаконовите нормативни актове и общите административни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в тримесечен срок от влизането му в сила. (2) До приемането на подзаконовите нормативни актове и общите административни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, съответно общите административни актове, доколкото не противоречат на този закон. § 17. До 30 юни 2015 г.: 1.доставчиците от последна инстанция купуват електрическа енергия само от обществения доставчик по свободно договорени цени, образувани по начин, предвиден в методиката по чл. 21, ал. 1, т. 12; 2. член 102 не се прилага за доставчиците от последна инстанция. § 18. В едномесечен срок от влизането в сила на този закон комисията приема методиките по чл. 21, ал. 1, т. 12 и по чл. 35, като срокът за представяне на становища е до три дни след общественото обсъждане. § 19. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 6: а) точка 2 се изменя така: „2. разработва методика за разпределение на разходите, произтичащи от задълженията за закупуване по преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички пот­ребители на вътрешния пазар;“ б) в т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. 2. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 20. В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15 и 24 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 58: а) създава се нова ал. 2: „(2) Средствата от постъпления от продажби на квоти за емисии на парникови газове се използват за развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20 на сто използване на такава енергия до 2020 г., развитие на технологии, допринасящи за прехода към безопасна и устойчива икономика с ниски емисии на въглерод, подпомагане спазването на ангажимента за увеличаване на енергийната ефективност, както и стимулиране на инвестициите в производство на електрическа енергия по Закона за енергията от възобновяеми източници и свързаните с това разходи, произтичащи от задължения към обществото.“; б) досегашната ал. 2 става ал. 3. 2. Навсякъде в закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 21. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 28 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 5246 Закон за изменение и допълнение на Закона за енергетиката Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 28/06/2013 Държавен вестник брой 59 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за енергетиката Дата на приемане 28/06/2013 Държавен вестник брой 59 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за енергетиката УКАЗ № 133 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІI Народно събрание на 28 юни 2013 г. Издаден в София на 1 юли 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20 и 23 от 2013 г.) § 1. В чл. 21, ал. 1 се правят следните изменения и допълнения: 1. Създава се т. 8а: „8а. определя за всеки ценови период пределна стойност на разходите на оператора на електропреносната мрежа за закупуване на разполагаемост за студен резерв въз основа на тръжна процедура;“. 2. Точка 12 се изменя така: „12. приема и контролира прилагането на методика за определяне на цените на електрическата енергия на доставчика от последна инстанция;“. 3. Точка 21 се изменя така: „21. определя разполагаемостта за производство на електрическа енергия на производителите, от които общественият доставчик да изкупува електрическа енергия, както и количеството електрическа енергия, в съответствие с които общественият доставчик да сключва сделки с крайните снабдители;“. § 2. В чл. 23 се създават т. 12 и 13: „12. създаване на гаранции за защита на крайните клиенти; 13. създаване на условия за осигуряване на баланс между производството и потреблението на електрическа енергия на вътрешния пазар.“ § 3. В чл. 30, ал. 1 се правят следните изменения и допълнения: 1. В т. 1 думите „и/или на крайни снабдители“ се заличават. 2. Точка 2 се отменя. 3. Точка 10 се изменя така: „10. за достъп и/или за пренос през електропреносната мрежа;“. 4. Точка 13 се изменя така: „13. за достъп и/или за пренос през електроразпределителните мрежи;“. 5. Създава се т. 17: „17. включително цената или компонентата от цена, чрез която всички крайни клиенти, присъединени към електроенергийната система, участват в компенсиране на разходите по чл. 35.“ § 4. В чл. 31 се правят следните допълнения: 1. В т. 3 след думата „цените“ се добавя „може“. 2. В т. 7 накрая се добавя „присъединени към електроенергийната система“. § 5. В чл. 34 се правят следните изменения: 1. Алинея 6 се изменя така: „(6) Начинът за компенсиране на невъзстановяемите разходи се определя по механизъм за разпределение на тези разходи по прозрачен начин между крайните клиенти, присъединени към електроенергийната система и/или по друг ред, предвиден в закон.“ 2. Алинея 7 се отменя. § 6. В чл. 35 ал. 5 и 6 се изменят така: „(5) Начинът за компенсиране на разходите, произтичащи от задължения към обществото, се определя по приета от комисията методика за разпределение на тези разходи по прозрачен начин между всички крайни клиенти, включително ползващите електрическа енергия от внос, присъединени към електроенергийната система и/или по друг ред, предвиден в закон. (6) Задълженията за изкупуване на електрическа енергия по преференциални цени по Закона за енергията от възобновяеми източници се реализират съгласно чл. 6, т. 2 от Закона за енергията от възобновяеми източници, след като се приспадне паричната равностойност на 100 на сто от приходите, получени от търговете на квоти за емисии на парникови газове, предвидени в Закона за опазване на околната среда, и 100 на сто от постъпленията от продажбата на енергия от възобновяеми източници, постъпили от договори за статистическо прехвърляне по Закона за енергията от възобновяеми източници.“ § 7. В чл. 73, ал. 1 т. 7 се изменя така: „7. при невъзможност за поддържане баланса между производство и потребление в електроенергийната система или възникване на отклонение от междусистемните графици за обмен със съседни оператори над допустимите граници, указани в правилата по чл. 83, ал. 1, т. 4 и в правилата на Европейската мрежа на операторите на преносни системи за електроенергия (ЕМОПС за електроенергия).“ § 8. В чл. 93а, ал. 2 думите „може да“ се заличават. § 9. Създава се нов чл. 94: „Чл. 94. Крайните снабдители продават на обществения доставчик количествата електрическа енергия, която са закупили по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници по цената, по която са я закупили.“ § 10. В чл. 100 се създават ал. 3 и 4: „(3) Всички крайни клиенти, присъединени към електроенергийната система, заплащат разходите по чл. 35. (4) Всички търговци и производители, които сключват сделки по свободно договорени цени с крайни клиенти, присъединени към електроенергийната система, заплащат на обществения доставчик определената по чл. 30, ал. 1, т. 17 цена.“ § 11. В чл. 105 се създават ал. 5, 6 и 7: „(5) При невъзможност за осигуряване на необходимите количества студен резерв чрез договаряне неговото предоставяне се налага от министъра на икономиката и енергетиката по реда на чл. 70. (6) Производителите на електрическа енергия са длъжни да предлагат на оператора на електропреносната мрежа за изкупуване разполагаемост за допълнителни услуги в размер не по-малко от половината на регулировъчния диапазон на планираните за работа блокове за всеки месец. (7) Операторът на електропреносната мрежа с оглед нуждите на електроенергийната система и по критерия най-ниска цена определя количествата по ал. 6, които подлежат на изкупуване.“ § 12. В чл. 162 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Общественият доставчик, съответно крайните снабдители, са длъжни да изкупят от производители, присъединени към съответната мрежа, цялото количество електрическа енергия от комбинирано производство на топлинна и електрическа енергия, регистрирано със сертификат за произход, и количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, които производителят ползва за собствени нужди и за собствено потребление по смисъла на чл. 119, ал. 1 или има сключени договори по реда на глава девета, раздел VII, или с които участва на пазара на балансираща енергия, или която е потребявана от небитови клиенти, които не са на бюджетна издръжка, и които производителят с преобладаващ топлинен товар за стопански нужди снабдява с топлинна енергия.“ 2. В ал. 3 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. § 13. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. Преходни и заключителни разпоредби § 14. Ценовият/регулаторният период, който приключва на 30 юни 2013 г. за цените на дружествата в сектор „Електроенергетика“ и „Топлоенергетика“, може да се удължи със срок до един месец, считано от датата на изтичане на периода. § 15. (1) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., не се прилагат глава четвърта от Наредба № 1 за регулиране на цените на електрическата енергия (ДВ, бр. 33 от 2013 г.) и глава трета от Наредбата за регулиране на цените на топлинната енергия (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 61 от 2007 г. и бр. 105 от 2008 г.). (2) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., комисията на закрито заседание приема доклад на работната група и проект на решение, като провежда открито заседание и обществено обсъждане в един и същи ден и определя срок за представяне на становища до три дни. След приключване на процедурата за обществено обсъждане на закрито заседание комисията приема решение. Мотивите към решенията могат да бъдат приети до 10 дни от приемането на съответното решение. § 16. (1) Подзаконовите нормативни актове и общите административни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в тримесечен срок от влизането му в сила. (2) До приемането на подзаконовите нормативни актове и общите административни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, съответно общите административни актове, доколкото не противоречат на този закон. § 17. До 30 юни 2015 г.: 1.доставчиците от последна инстанция купуват електрическа енергия само от обществения доставчик по свободно договорени цени, образувани по начин, предвиден в методиката по чл. 21, ал. 1, т. 12; 2. член 102 не се прилага за доставчиците от последна инстанция. § 18. В едномесечен срок от влизането в сила на този закон комисията приема методиките по чл. 21, ал. 1, т. 12 и по чл. 35, като срокът за представяне на становища е до три дни след общественото обсъждане. § 19. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 6: а) точка 2 се изменя така: „2. разработва методика за разпределение на разходите, произтичащи от задълженията за закупуване по преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички пот­ребители на вътрешния пазар;“ б) в т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. 2. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 20. В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15 и 24 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 58: а) създава се нова ал. 2: „(2) Средствата от постъпления от продажби на квоти за емисии на парникови газове се използват за развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20 на сто използване на такава енергия до 2020 г., развитие на технологии, допринасящи за прехода към безопасна и устойчива икономика с ниски емисии на въглерод, подпомагане спазването на ангажимента за увеличаване на енергийната ефективност, както и стимулиране на инвестициите в производство на електрическа енергия по Закона за енергията от възобновяеми източници и свързаните с това разходи, произтичащи от задължения към обществото.“; б) досегашната ал. 2 става ал. 3. 2. Навсякъде в закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 21. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 28 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 5246 УКАЗ № 133 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІI Народно събрание на 28 юни 2013 г. Издаден в София на 1 юли 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20 и 23 от 2013 г.) § 1. В чл. 21, ал. 1 се правят следните изменения и допълнения: 1. Създава се т. 8а: „8а. определя за всеки ценови период пределна стойност на разходите на оператора на електропреносната мрежа за закупуване на разполагаемост за студен резерв въз основа на тръжна процедура;“. 2. Точка 12 се изменя така: „12. приема и контролира прилагането на методика за определяне на цените на електрическата енергия на доставчика от последна инстанция;“. 3. Точка 21 се изменя така: „21. определя разполагаемостта за производство на електрическа енергия на производителите, от които общественият доставчик да изкупува електрическа енергия, както и количеството електрическа енергия, в съответствие с които общественият доставчик да сключва сделки с крайните снабдители;“. § 2. В чл. 23 се създават т. 12 и 13: „12. създаване на гаранции за защита на крайните клиенти; 13. създаване на условия за осигуряване на баланс между производството и потреблението на електрическа енергия на вътрешния пазар.“ § 3. В чл. 30, ал. 1 се правят следните изменения и допълнения: 1. В т. 1 думите „и/или на крайни снабдители“ се заличават. 2. Точка 2 се отменя. 3. Точка 10 се изменя така: „10. за достъп и/или за пренос през електропреносната мрежа;“. 4. Точка 13 се изменя така: „13. за достъп и/или за пренос през електроразпределителните мрежи;“. 5. Създава се т. 17: „17. включително цената или компонентата от цена, чрез която всички крайни клиенти, присъединени към електроенергийната система, участват в компенсиране на разходите по чл. 35.“ § 4. В чл. 31 се правят следните допълнения: 1. В т. 3 след думата „цените“ се добавя „може“. 2. В т. 7 накрая се добавя „присъединени към електроенергийната система“. § 5. В чл. 34 се правят следните изменения: 1. Алинея 6 се изменя така: „(6) Начинът за компенсиране на невъзстановяемите разходи се определя по механизъм за разпределение на тези разходи по прозрачен начин между крайните клиенти, присъединени към електроенергийната система и/или по друг ред, предвиден в закон.“ 2. Алинея 7 се отменя. § 6. В чл. 35 ал. 5 и 6 се изменят така: „(5) Начинът за компенсиране на разходите, произтичащи от задължения към обществото, се определя по приета от комисията методика за разпределение на тези разходи по прозрачен начин между всички крайни клиенти, включително ползващите електрическа енергия от внос, присъединени към електроенергийната система и/или по друг ред, предвиден в закон. (6) Задълженията за изкупуване на електрическа енергия по преференциални цени по Закона за енергията от възобновяеми източници се реализират съгласно чл. 6, т. 2 от Закона за енергията от възобновяеми източници, след като се приспадне паричната равностойност на 100 на сто от приходите, получени от търговете на квоти за емисии на парникови газове, предвидени в Закона за опазване на околната среда, и 100 на сто от постъпленията от продажбата на енергия от възобновяеми източници, постъпили от договори за статистическо прехвърляне по Закона за енергията от възобновяеми източници.“ § 7. В чл. 73, ал. 1 т. 7 се изменя така: „7. при невъзможност за поддържане баланса между производство и потребление в електроенергийната система или възникване на отклонение от междусистемните графици за обмен със съседни оператори над допустимите граници, указани в правилата по чл. 83, ал. 1, т. 4 и в правилата на Европейската мрежа на операторите на преносни системи за електроенергия (ЕМОПС за електроенергия).“ § 8. В чл. 93а, ал. 2 думите „може да“ се заличават. § 9. Създава се нов чл. 94: „Чл. 94. Крайните снабдители продават на обществения доставчик количествата електрическа енергия, която са закупили по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници по цената, по която са я закупили.“ § 10. В чл. 100 се създават ал. 3 и 4: „(3) Всички крайни клиенти, присъединени към електроенергийната система, заплащат разходите по чл. 35. (4) Всички търговци и производители, които сключват сделки по свободно договорени цени с крайни клиенти, присъединени към електроенергийната система, заплащат на обществения доставчик определената по чл. 30, ал. 1, т. 17 цена.“ § 11. В чл. 105 се създават ал. 5, 6 и 7: „(5) При невъзможност за осигуряване на необходимите количества студен резерв чрез договаряне неговото предоставяне се налага от министъра на икономиката и енергетиката по реда на чл. 70. (6) Производителите на електрическа енергия са длъжни да предлагат на оператора на електропреносната мрежа за изкупуване разполагаемост за допълнителни услуги в размер не по-малко от половината на регулировъчния диапазон на планираните за работа блокове за всеки месец. (7) Операторът на електропреносната мрежа с оглед нуждите на електроенергийната система и по критерия най-ниска цена определя количествата по ал. 6, които подлежат на изкупуване.“ § 12. В чл. 162 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Общественият доставчик, съответно крайните снабдители, са длъжни да изкупят от производители, присъединени към съответната мрежа, цялото количество електрическа енергия от комбинирано производство на топлинна и електрическа енергия, регистрирано със сертификат за произход, и количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, които производителят ползва за собствени нужди и за собствено потребление по смисъла на чл. 119, ал. 1 или има сключени договори по реда на глава девета, раздел VII, или с които участва на пазара на балансираща енергия, или която е потребявана от небитови клиенти, които не са на бюджетна издръжка, и които производителят с преобладаващ топлинен товар за стопански нужди снабдява с топлинна енергия.“ 2. В ал. 3 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. § 13. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. Преходни и заключителни разпоредби § 14. Ценовият/регулаторният период, който приключва на 30 юни 2013 г. за цените на дружествата в сектор „Електроенергетика“ и „Топлоенергетика“, може да се удължи със срок до един месец, считано от датата на изтичане на периода. § 15. (1) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., не се прилагат глава четвърта от Наредба № 1 за регулиране на цените на електрическата енергия (ДВ, бр. 33 от 2013 г.) и глава трета от Наредбата за регулиране на цените на топлинната енергия (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 61 от 2007 г. и бр. 105 от 2008 г.). (2) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., комисията на закрито заседание приема доклад на работната група и проект на решение, като провежда открито заседание и обществено обсъждане в един и същи ден и определя срок за представяне на становища до три дни. След приключване на процедурата за обществено обсъждане на закрито заседание комисията приема решение. Мотивите към решенията могат да бъдат приети до 10 дни от приемането на съответното решение. § 16. (1) Подзаконовите нормативни актове и общите административни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в тримесечен срок от влизането му в сила. (2) До приемането на подзаконовите нормативни актове и общите административни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, съответно общите административни актове, доколкото не противоречат на този закон. § 17. До 30 юни 2015 г.: 1.доставчиците от последна инстанция купуват електрическа енергия само от обществения доставчик по свободно договорени цени, образувани по начин, предвиден в методиката по чл. 21, ал. 1, т. 12; 2. член 102 не се прилага за доставчиците от последна инстанция. § 18. В едномесечен срок от влизането в сила на този закон комисията приема методиките по чл. 21, ал. 1, т. 12 и по чл. 35, като срокът за представяне на становища е до три дни след общественото обсъждане. § 19. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 6: а) точка 2 се изменя така: „2. разработва методика за разпределение на разходите, произтичащи от задълженията за закупуване по преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички пот­ребители на вътрешния пазар;“ б) в т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. 2. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 20. В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15 и 24 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 58: а) създава се нова ал. 2: „(2) Средствата от постъпления от продажби на квоти за емисии на парникови газове се използват за развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20 на сто използване на такава енергия до 2020 г., развитие на технологии, допринасящи за прехода към безопасна и устойчива икономика с ниски емисии на въглерод, подпомагане спазването на ангажимента за увеличаване на енергийната ефективност, както и стимулиране на инвестициите в производство на електрическа енергия по Закона за енергията от възобновяеми източници и свързаните с това разходи, произтичащи от задължения към обществото.“; б) досегашната ал. 2 става ал. 3. 2. Навсякъде в закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 21. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 28 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 5246 УКАЗ № 133 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІI Народно събрание на 28 юни 2013 г. Издаден в София на 1 юли 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20 и 23 от 2013 г.) § 1. В чл. 21, ал. 1 се правят следните изменения и допълнения: 1. Създава се т. 8а: „8а. определя за всеки ценови период пределна стойност на разходите на оператора на електропреносната мрежа за закупуване на разполагаемост за студен резерв въз основа на тръжна процедура;“. 2. Точка 12 се изменя така: „12. приема и контролира прилагането на методика за определяне на цените на електрическата енергия на доставчика от последна инстанция;“. 3. Точка 21 се изменя така: „21. определя разполагаемостта за производство на електрическа енергия на производителите, от които общественият доставчик да изкупува електрическа енергия, както и количеството електрическа енергия, в съответствие с които общественият доставчик да сключва сделки с крайните снабдители;“. § 2. В чл. 23 се създават т. 12 и 13: „12. създаване на гаранции за защита на крайните клиенти; 13. създаване на условия за осигуряване на баланс между производството и потреблението на електрическа енергия на вътрешния пазар.“ § 3. В чл. 30, ал. 1 се правят следните изменения и допълнения: 1. В т. 1 думите „и/или на крайни снабдители“ се заличават. 2. Точка 2 се отменя. 3. Точка 10 се изменя така: „10. за достъп и/или за пренос през електропреносната мрежа;“. 4. Точка 13 се изменя така: „13. за достъп и/или за пренос през електроразпределителните мрежи;“. 5. Създава се т. 17: „17. включително цената или компонентата от цена, чрез която всички крайни клиенти, присъединени към електроенергийната система, участват в компенсиране на разходите по чл. 35.“ § 4. В чл. 31 се правят следните допълнения: 1. В т. 3 след думата „цените“ се добавя „може“. 2. В т. 7 накрая се добавя „присъединени към електроенергийната система“. § 5. В чл. 34 се правят следните изменения: 1. Алинея 6 се изменя така: „(6) Начинът за компенсиране на невъзстановяемите разходи се определя по механизъм за разпределение на тези разходи по прозрачен начин между крайните клиенти, присъединени към електроенергийната система и/или по друг ред, предвиден в закон.“ 2. Алинея 7 се отменя. § 6. В чл. 35 ал. 5 и 6 се изменят така: „(5) Начинът за компенсиране на разходите, произтичащи от задължения към обществото, се определя по приета от комисията методика за разпределение на тези разходи по прозрачен начин между всички крайни клиенти, включително ползващите електрическа енергия от внос, присъединени към електроенергийната система и/или по друг ред, предвиден в закон. (6) Задълженията за изкупуване на електрическа енергия по преференциални цени по Закона за енергията от възобновяеми източници се реализират съгласно чл. 6, т. 2 от Закона за енергията от възобновяеми източници, след като се приспадне паричната равностойност на 100 на сто от приходите, получени от търговете на квоти за емисии на парникови газове, предвидени в Закона за опазване на околната среда, и 100 на сто от постъпленията от продажбата на енергия от възобновяеми източници, постъпили от договори за статистическо прехвърляне по Закона за енергията от възобновяеми източници.“ § 7. В чл. 73, ал. 1 т. 7 се изменя така: „7. при невъзможност за поддържане баланса между производство и потребление в електроенергийната система или възникване на отклонение от междусистемните графици за обмен със съседни оператори над допустимите граници, указани в правилата по чл. 83, ал. 1, т. 4 и в правилата на Европейската мрежа на операторите на преносни системи за електроенергия (ЕМОПС за електроенергия).“ § 8. В чл. 93а, ал. 2 думите „може да“ се заличават. § 9. Създава се нов чл. 94: „Чл. 94. Крайните снабдители продават на обществения доставчик количествата електрическа енергия, която са закупили по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници по цената, по която са я закупили.“ § 10. В чл. 100 се създават ал. 3 и 4: „(3) Всички крайни клиенти, присъединени към електроенергийната система, заплащат разходите по чл. 35. (4) Всички търговци и производители, които сключват сделки по свободно договорени цени с крайни клиенти, присъединени към електроенергийната система, заплащат на обществения доставчик определената по чл. 30, ал. 1, т. 17 цена.“ § 11. В чл. 105 се създават ал. 5, 6 и 7: „(5) При невъзможност за осигуряване на необходимите количества студен резерв чрез договаряне неговото предоставяне се налага от министъра на икономиката и енергетиката по реда на чл. 70. (6) Производителите на електрическа енергия са длъжни да предлагат на оператора на електропреносната мрежа за изкупуване разполагаемост за допълнителни услуги в размер не по-малко от половината на регулировъчния диапазон на планираните за работа блокове за всеки месец. (7) Операторът на електропреносната мрежа с оглед нуждите на електроенергийната система и по критерия най-ниска цена определя количествата по ал. 6, които подлежат на изкупуване.“ § 12. В чл. 162 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Общественият доставчик, съответно крайните снабдители, са длъжни да изкупят от производители, присъединени към съответната мрежа, цялото количество електрическа енергия от комбинирано производство на топлинна и електрическа енергия, регистрирано със сертификат за произход, и количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, които производителят ползва за собствени нужди и за собствено потребление по смисъла на чл. 119, ал. 1 или има сключени договори по реда на глава девета, раздел VII, или с които участва на пазара на балансираща енергия, или която е потребявана от небитови клиенти, които не са на бюджетна издръжка, и които производителят с преобладаващ топлинен товар за стопански нужди снабдява с топлинна енергия.“ 2. В ал. 3 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. § 13. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. Преходни и заключителни разпоредби § 14. Ценовият/регулаторният период, който приключва на 30 юни 2013 г. за цените на дружествата в сектор „Електроенергетика“ и „Топлоенергетика“, може да се удължи със срок до един месец, считано от датата на изтичане на периода. § 15. (1) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., не се прилагат глава четвърта от Наредба № 1 за регулиране на цените на електрическата енергия (ДВ, бр. 33 от 2013 г.) и глава трета от Наредбата за регулиране на цените на топлинната енергия (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 61 от 2007 г. и бр. 105 от 2008 г.). (2) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., комисията на закрито заседание приема доклад на работната група и проект на решение, като провежда открито заседание и обществено обсъждане в един и същи ден и определя срок за представяне на становища до три дни. След приключване на процедурата за обществено обсъждане на закрито заседание комисията приема решение. Мотивите към решенията могат да бъдат приети до 10 дни от приемането на съответното решение. § 16. (1) Подзаконовите нормативни актове и общите административни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в тримесечен срок от влизането му в сила. (2) До приемането на подзаконовите нормативни актове и общите административни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, съответно общите административни актове, доколкото не противоречат на този закон. § 17. До 30 юни 2015 г.: 1.доставчиците от последна инстанция купуват електрическа енергия само от обществения доставчик по свободно договорени цени, образувани по начин, предвиден в методиката по чл. 21, ал. 1, т. 12; 2. член 102 не се прилага за доставчиците от последна инстанция. § 18. В едномесечен срок от влизането в сила на този закон комисията приема методиките по чл. 21, ал. 1, т. 12 и по чл. 35, като срокът за представяне на становища е до три дни след общественото обсъждане. § 19. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения: 1. В чл. 6: а) точка 2 се изменя така: „2. разработва методика за разпределение на разходите, произтичащи от задълженията за закупуване по преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички пот­ребители на вътрешния пазар;“ б) в т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. 2. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 20. В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15 и 24 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 58: а) създава се нова ал. 2: „(2) Средствата от постъпления от продажби на квоти за емисии на парникови газове се използват за развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20 на сто използване на такава енергия до 2020 г., развитие на технологии, допринасящи за прехода към безопасна и устойчива икономика с ниски емисии на въглерод, подпомагане спазването на ангажимента за увеличаване на енергийната ефективност, както и стимулиране на инвестициите в производство на електрическа енергия по Закона за енергията от възобновяеми източници и свързаните с това разходи, произтичащи от задължения към обществото.“; б) досегашната ал. 2 става ал. 3. 2. Навсякъде в закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 21. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 28 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 5246 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІI Народно събрание на 28 юни 2013 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІI Народно събрание на 28 юни 2013 г. Издаден в София на 1 юли 2013 г. София на 1 юли 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20 и 23 от 2013 г.) за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20 и 23 от 2013 г.) § 1. В чл. 21, ал. 1 се правят следните изменения и допълнения: В чл. 21, ал. 1 се правят следните изменения и допълнения: „8а. определя за всеки ценови период пределна стойност на разходите на оператора на електропреносната мрежа за закупуване на разполагаемост за студен резерв въз основа на тръжна процедура;“. „8а. определя за всеки ценови период пределна стойност на разходите на оператора на електропреносната мрежа за закупуване на разполагаемост за студен резерв въз основа на тръжна процедура;“. 2. Точка 12 се изменя така: 2. Точка 12 се изменя така: „12. приема и контролира прилагането на методика за определяне на цените на електрическата енергия на доставчика от последна инстанция;“. „12. приема и контролира прилагането на методика за определяне на цените на електрическата енергия на доставчика от последна инстанция;“. 3. Точка 21 се изменя така: 3. Точка 21 се изменя така: „21. определя разполагаемостта за производство на електрическа енергия на производителите, от които общественият доставчик да изкупува електрическа енергия, както и количеството електрическа енергия, в съответствие с които общественият доставчик да сключва сделки с крайните снабдители;“. „21. определя разполагаемостта за производство на електрическа енергия на производителите, от които общественият доставчик да изкупува електрическа енергия, както и количеството електрическа енергия, в съответствие с които общественият доставчик да сключва сделки с крайните снабдители;“. § 2. В чл. 23 се създават т. 12 и 13: В чл. 23 се създават т. 12 и 13: „12. създаване на гаранции за защита на крайните клиенти; „12. създаване на гаранции за защита на крайните клиенти; 13. създаване на условия за осигуряване на баланс между производството и потреблението на електрическа енергия на вътрешния пазар.“ 13. създаване на условия за осигуряване на баланс между производството и потреблението на електрическа енергия на вътрешния пазар.“ § 3. В чл. 30, ал. 1 се правят следните изменения и допълнения: В чл. 30, ал. 1 се правят следните изменения и допълнения: 1. В т. 1 думите „и/или на крайни снабдители“ се заличават. 1. В т. 1 думите „и/или на крайни снабдители“ се заличават. 2. Точка 2 се отменя. 2. Точка 2 се отменя. 3. Точка 10 се изменя така: 3. Точка 10 се изменя така: „10. за достъп и/или за пренос през електропреносната мрежа;“. „10. за достъп и/или за пренос през електропреносната мрежа;“. 4. Точка 13 се изменя така: 4. Точка 13 се изменя така: „13. за достъп и/или за пренос през електроразпределителните мрежи;“. „13. за достъп и/или за пренос през електроразпределителните мрежи;“. „17. включително цената или компонентата от цена, чрез която всички крайни клиенти, присъединени към електроенергийната система, участват в компенсиране на разходите по чл. 35.“ „17. включително цената или компонентата от цена, чрез която всички крайни клиенти, присъединени към електроенергийната система, участват в компенсиране на разходите по чл. 35.“ § 4. В чл. 31 се правят следните допълнения: В чл. 31 се правят следните допълнения: 1. В т. 3 след думата „цените“ се добавя „може“. 1. В т. 3 след думата „цените“ се добавя „може“. 2. В т. 7 накрая се добавя „присъединени към електроенергийната система“. 2. В т. 7 накрая се добавя „присъединени към електроенергийната система“. § 5. В чл. 34 се правят следните изменения: В чл. 34 се правят следните изменения: 1. Алинея 6 се изменя така: 1. Алинея 6 се изменя така: „(6) Начинът за компенсиране на невъзстановяемите разходи се определя по механизъм за разпределение на тези разходи по прозрачен начин между крайните клиенти, присъединени към електроенергийната система и/или по друг ред, предвиден в закон.“ „(6) Начинът за компенсиране на невъзстановяемите разходи се определя по механизъм за разпределение на тези разходи по прозрачен начин между крайните клиенти, присъединени към електроенергийната система и/или по друг ред, предвиден в закон.“ 2. Алинея 7 се отменя. 2. Алинея 7 се отменя. § 6. В чл. 35 ал. 5 и 6 се изменят така: В чл. 35 ал. 5 и 6 се изменят така: „(5) Начинът за компенсиране на разходите, произтичащи от задължения към обществото, се определя по приета от комисията методика за разпределение на тези разходи по прозрачен начин между всички крайни клиенти, включително ползващите електрическа енергия от внос, присъединени към електроенергийната система и/или по друг ред, предвиден в закон. „(5) Начинът за компенсиране на разходите, произтичащи от задължения към обществото, се определя по приета от комисията методика за разпределение на тези разходи по прозрачен начин между всички крайни клиенти, включително ползващите електрическа енергия от внос, присъединени към електроенергийната система и/или по друг ред, предвиден в закон. (6) Задълженията за изкупуване на електрическа енергия по преференциални цени по Закона за енергията от възобновяеми източници се реализират съгласно чл. 6, т. 2 от Закона за енергията от възобновяеми източници, след като се приспадне паричната равностойност на 100 на сто от приходите, получени от търговете на квоти за емисии на парникови газове, предвидени в Закона за опазване на околната среда, и 100 на сто от постъпленията от продажбата на енергия от възобновяеми източници, постъпили от договори за статистическо прехвърляне по Закона за енергията от възобновяеми източници.“ (6) Задълженията за изкупуване на електрическа енергия по преференциални цени по Закона за енергията от възобновяеми източници се реализират съгласно чл. 6, т. 2 от Закона за енергията от възобновяеми източници, след като се приспадне паричната равностойност на 100 на сто от приходите, получени от търговете на квоти за емисии на парникови газове, предвидени в Закона за опазване на околната среда, и 100 на сто от постъпленията от продажбата на енергия от възобновяеми източници, постъпили от договори за статистическо прехвърляне по Закона за енергията от възобновяеми източници.“ § 7. В чл. 73, ал. 1 т. 7 се изменя така: В чл. 73, ал. 1 т. 7 се изменя така: „7. при невъзможност за поддържане баланса между производство и потребление в електроенергийната система или възникване на отклонение от междусистемните графици за обмен със съседни оператори над допустимите граници, указани в правилата по чл. 83, ал. 1, т. 4 и в правилата на Европейската мрежа на операторите на преносни системи за електроенергия (ЕМОПС за електроенергия).“ „7. при невъзможност за поддържане баланса между производство и потребление в електроенергийната система или възникване на отклонение от междусистемните графици за обмен със съседни оператори над допустимите граници, указани в правилата по чл. 83, ал. 1, т. 4 и в правилата на Европейската мрежа на операторите на преносни системи за електроенергия (ЕМОПС за електроенергия).“ § 8. В чл. 93а, ал. 2 думите „може да“ се заличават. В чл. 93а, ал. 2 думите „може да“ се заличават. § 9. Създава се нов чл. 94: Създава се нов чл. 94: „Чл. 94. Крайните снабдители продават на обществения доставчик количествата електрическа енергия, която са закупили по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници по цената, по която са я закупили.“ „Чл. 94. Крайните снабдители продават на обществения доставчик количествата електрическа енергия, която са закупили по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници по цената, по която са я закупили.“ § 10. В чл. 100 се създават ал. 3 и 4: В чл. 100 се създават ал. 3 и 4: „(3) Всички крайни клиенти, присъединени към електроенергийната система, заплащат разходите по чл. 35. „(3) Всички крайни клиенти, присъединени към електроенергийната система, заплащат разходите по чл. 35. (4) Всички търговци и производители, които сключват сделки по свободно договорени цени с крайни клиенти, присъединени към електроенергийната система, заплащат на обществения доставчик определената по чл. 30, ал. 1, т. 17 цена.“ (4) Всички търговци и производители, които сключват сделки по свободно договорени цени с крайни клиенти, присъединени към електроенергийната система, заплащат на обществения доставчик определената по чл. 30, ал. 1, т. 17 цена.“ § 11. В чл. 105 се създават ал. 5, 6 и 7: В чл. 105 се създават ал. 5, 6 и 7: „(5) При невъзможност за осигуряване на необходимите количества студен резерв чрез договаряне неговото предоставяне се налага от министъра на икономиката и енергетиката по реда на чл. 70. „(5) При невъзможност за осигуряване на необходимите количества студен резерв чрез договаряне неговото предоставяне се налага от министъра на икономиката и енергетиката по реда на чл. 70. (6) Производителите на електрическа енергия са длъжни да предлагат на оператора на електропреносната мрежа за изкупуване разполагаемост за допълнителни услуги в размер не по-малко от половината на регулировъчния диапазон на планираните за работа блокове за всеки месец. (6) Производителите на електрическа енергия са длъжни да предлагат на оператора на електропреносната мрежа за изкупуване разполагаемост за допълнителни услуги в размер не по-малко от половината на регулировъчния диапазон на планираните за работа блокове за всеки месец. (7) Операторът на електропреносната мрежа с оглед нуждите на електроенергийната система и по критерия най-ниска цена определя количествата по ал. 6, които подлежат на изкупуване.“ (7) Операторът на електропреносната мрежа с оглед нуждите на електроенергийната система и по критерия най-ниска цена определя количествата по ал. 6, които подлежат на изкупуване.“ § 12. В чл. 162 се правят следните изменения: В чл. 162 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Общественият доставчик, съответно крайните снабдители, са длъжни да изкупят от производители, присъединени към съответната мрежа, цялото количество електрическа енергия от комбинирано производство на топлинна и електрическа енергия, регистрирано със сертификат за произход, и количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, които производителят ползва за собствени нужди и за собствено потребление по смисъла на чл. 119, ал. 1 или има сключени договори по реда на глава девета, раздел VII, или с които участва на пазара на балансираща енергия, или която е потребявана от небитови клиенти, които не са на бюджетна издръжка, и които производителят с преобладаващ топлинен товар за стопански нужди снабдява с топлинна енергия.“ „(1) Общественият доставчик, съответно крайните снабдители, са длъжни да изкупят от производители, присъединени към съответната мрежа, цялото количество електрическа енергия от комбинирано производство на топлинна и електрическа енергия, регистрирано със сертификат за произход, и количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, които производителят ползва за собствени нужди и за собствено потребление по смисъла на чл. 119, ал. 1 или има сключени договори по реда на глава девета, раздел VII, или с които участва на пазара на балансираща енергия, или която е потребявана от небитови клиенти, които не са на бюджетна издръжка, и които производителят с преобладаващ топлинен товар за стопански нужди снабдява с топлинна енергия.“ 2. В ал. 3 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. 2. В ал. 3 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. § 13. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 14. Ценовият/регулаторният период, който приключва на 30 юни 2013 г. за цените на дружествата в сектор „Електроенергетика“ и „Топлоенергетика“, може да се удължи със срок до един месец, считано от датата на изтичане на периода. Ценовият/регулаторният период, който приключва на 30 юни 2013 г. за цените на дружествата в сектор „Електроенергетика“ и „Топлоенергетика“, може да се удължи със срок до един месец, считано от датата на изтичане на периода. § 15. (1) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., не се прилагат глава четвърта от Наредба № 1 за регулиране на цените на електрическата енергия (ДВ, бр. 33 от 2013 г.) и глава трета от Наредбата за регулиране на цените на топлинната енергия (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 61 от 2007 г. и бр. 105 от 2008 г.). (1) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., не се прилагат глава четвърта от Наредба № 1 за регулиране на цените на електрическата енергия (ДВ, бр. 33 от 2013 г.) и глава трета от Наредбата за регулиране на цените на топлинната енергия (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 61 от 2007 г. и бр. 105 от 2008 г.). (2) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., комисията на закрито заседание приема доклад на работната група и проект на решение, като провежда открито заседание и обществено обсъждане в един и същи ден и определя срок за представяне на становища до три дни. След приключване на процедурата за обществено обсъждане на закрито заседание комисията приема решение. Мотивите към решенията могат да бъдат приети до 10 дни от приемането на съответното решение. (2) При утвърждаване на цените на електрическата и топлинната енергия за дружествата, чийто ценови/регулаторен период изтича на 30 юни 2013 г., комисията на закрито заседание приема доклад на работната група и проект на решение, като провежда открито заседание и обществено обсъждане в един и същи ден и определя срок за представяне на становища до три дни. След приключване на процедурата за обществено обсъждане на закрито заседание комисията приема решение. Мотивите към решенията могат да бъдат приети до 10 дни от приемането на съответното решение. § 16. (1) Подзаконовите нормативни актове и общите административни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в тримесечен срок от влизането му в сила. (1) Подзаконовите нормативни актове и общите административни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в тримесечен срок от влизането му в сила. (2) До приемането на подзаконовите нормативни актове и общите административни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, съответно общите административни актове, доколкото не противоречат на този закон. (2) До приемането на подзаконовите нормативни актове и общите административни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, съответно общите административни актове, доколкото не противоречат на този закон. § 17. До 30 юни 2015 г.: 1.доставчиците от последна инстанция купуват електрическа енергия само от обществения доставчик по свободно договорени цени, образувани по начин, предвиден в методиката по чл. 21, ал. 1, т. 12; 1.доставчиците от последна инстанция купуват електрическа енергия само от обществения доставчик по свободно договорени цени, образувани по начин, предвиден в методиката по чл. 21, ал. 1, т. 12; 2. член 102 не се прилага за доставчиците от последна инстанция. 2. член 102 не се прилага за доставчиците от последна инстанция. § 18. В едномесечен срок от влизането в сила на този закон комисията приема методиките по чл. 21, ал. 1, т. 12 и по чл. 35, като срокът за представяне на становища е до три дни след общественото обсъждане. В едномесечен срок от влизането в сила на този закон комисията приема методиките по чл. 21, ал. 1, т. 12 и по чл. 35, като срокът за представяне на становища е до три дни след общественото обсъждане. § 19. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения: В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения: а) точка 2 се изменя така: а) точка 2 се изменя така: „2. разработва методика за разпределение на разходите, произтичащи от задълженията за закупуване по преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички пот­ребители на вътрешния пазар;“ „2. разработва методика за разпределение на разходите, произтичащи от задълженията за закупуване по преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички пот ребители на вътрешния пазар;“ б) в т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. б) в т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на икономиката и енергетиката“. 2. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. 2. В останалите текстове на закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 20. В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15 и 24 от 2013 г.) се правят следните изменения и допълнения: В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15 и 24 от 2013 г.) се правят следните изменения и допълнения: а) създава се нова ал. 2: а) създава се нова ал. 2: „(2) Средствата от постъпления от продажби на квоти за емисии на парникови газове се използват за развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20 на сто използване на такава енергия до 2020 г., развитие на технологии, допринасящи за прехода към безопасна и устойчива икономика с ниски емисии на въглерод, подпомагане спазването на ангажимента за увеличаване на енергийната ефективност, както и стимулиране на инвестициите в производство на електрическа енергия по Закона за енергията от възобновяеми източници и свързаните с това разходи, произтичащи от задължения към обществото.“; „(2) Средствата от постъпления от продажби на квоти за емисии на парникови газове се използват за развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20 на сто използване на такава енергия до 2020 г., развитие на технологии, допринасящи за прехода към безопасна и устойчива икономика с ниски емисии на въглерод, подпомагане спазването на ангажимента за увеличаване на енергийната ефективност, както и стимулиране на инвестициите в производство на електрическа енергия по Закона за енергията от възобновяеми източници и свързаните с това разходи, произтичащи от задължения към обществото.“; б) досегашната ал. 2 става ал. 3. б) досегашната ал. 2 става ал. 3. 2. Навсякъде в закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. 2. Навсякъде в закона думите „министърът на икономиката, енергетиката и туризма“, „министъра на икономиката, енергетиката и туризма“ и „Министерството на икономиката, енергетиката и туризма“ се заменят съответно с „министърът на икономиката и енергетиката“, „министъра на икономиката и енергетиката“ и „Министерството на икономиката и енергетиката“. § 21. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 28 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 28 юни 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:06:39.967Z",
    "processingTime": 12390,
    "textLength": 149416
  }
}