{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14417",
  "lawId": "14417",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за дейностите по предоставяне на услуги Дата на приемане 11/09/2013 Държавен вестник брой 83 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за дейностите по предоставяне на услуги УКАЗ № 179 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за дейностите по предоставяне на услуги, приет от ХLІI Народно събрание на 11 септември 2013 г. Издаден в София на 17 септември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за дейностите по предоставяне на услуги (ДВ, бр. 15 от 2010 г.) § 1. В чл. 3 се правят следните изменения: 1. В ал. 2, в текста преди т. 1 думите „Администраторът на ЕЗК осигурява на доставчиците и получателите“ се заменят с „Единното звено за контакт осигурява на доставчиците“. 2. Алинея 3 се изменя така: „(3) Министерският съвет приема наредба за условията и реда за поддържане и функциониране на ЕЗК по съвместно предложение на министъра на икономиката и енергетиката и министъра на транспорта, информационните технологии и съобщенията.“ § 2. В чл. 4 текстът преди т. 1 се изменя така: „Единното звено за контакт осигурява достъп на доставчиците и получателите на услуги до“. § 3. В чл. 5 думите „администратора на“ се заличават. § 4. В чл. 7 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 5. В чл. 8 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 6. В чл. 9 ал. 2 се изменя така: „(2) Извън случаите по ал. 1 специален закон може да въвежда разрешителен режим само когато е в съответствие със следните принципи: 1. недискриминация – пряка или непряка, въз основа на националност или на местоположение на адреса на управление на доставчика; 2. необходимост – разрешителният режим е оправдан от необходимостта за защитата на обществения интерес; 3. пропорционалност – защитата на обществения интерес не може да бъде постигната с по-малко ограничителни мерки, включително чрез последващ контрол.“ § 7. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 т. 8 се изменя така: „8. за предварителна регистрация или за предходно осъществяване на дейност за определен период на територията на Република България.“ 2. Създава се нова ал. 2: „(2) Когато е оправдано от наложителна причина за защита на обществения интерес, който не може да бъде защитен с по-малко ограничителни мерки и не дискриминира доставчика на услуги, предоставянето на разрешение за достъп до услуги или за упражняване на дейност по предоставяне на услуги може да бъде поставено в зависимост от: 1. количествени или териториални ограничения, включително лимити, свързани с фиксиран брой население или минимално географско разстояние между доставчиците; 2. задължение за доставчика да има специфична правно-организационна форма; 3. изисквания, свързани с притежаване на акции или дялове в дадена компания; 4. изисквания, които не са предвидени в правото на Европейския съюз, които запазват достъпа до дейност по осъществяване на дадена услуга за определени доставчици поради специфичния характер на дейността; 5. забрана за повече от едно установяване на територията на една държава; 6. изисквания за минимален брой заети лица; 7. фиксирани минимални и/или максимални тарифи, с които доставчикът трябва да се съобразява; 8. задължения за доставчика освен своята услуга да предоставя заедно с нея и други специфични услуги; 9. изисквания към доставчиците да упражняват само определен вид дейност или ограничения за упражняване на различни дейности в съдружие.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думата „доказване“ се добавя „изпълнението“. 4. Досегашната ал. 3 става ал. 4 и в нея след думата „доказване“ се добавя „изпълнението“ и след думите „копие или“ се добавя „заверен“. 5. Досегашната ал. 4 става ал. 5 и в нея след думата „доказване“ се добавя „изпълнението“. 6. Досегашната ал. 5 става ал. 6. § 8. В глава четвърта наименованието на раздел І се изменя така: „Временно предоставяне на услуги“. § 9. В чл. 19 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Всеки доставчик, който има право да упражнява дейност по предоставяне на услуги по законодателството на друга държава членка, може свободно да упражнява тази дейност на територията на Република България, без да подлежи на разрешителен режим, когато ще извършва тази дейност временно или еднократно без установяване. (2) Временното или еднократното предоставяне на услуги може да бъде ограничено само от изисквания, въведени със закон, които са съобразени със следните принципи: 1. недискриминация – изискванията не може да дискриминират пряко или непряко на основание на националност или установяване в определена държава членка по отношение на юридическите лица; 2. необходимост – изискванията трябва да бъдат оправдани по причини, свързани с обществения ред, обществената сигурност, общественото здраве или опазването на околната среда; 3. пропорционалност – изискванията трябва да са подходящи и да съответстват на поставените цели.“ 2. В ал. 3: а) текстът преди т. 1 се изменя така: „Изискванията на ал. 2 не могат да ограничават временното или еднократното предоставяне на услуги от доставчик, установен в друга държава членка, чрез“; б) точка 7 се изменя така: „7. изисквания към получателя на услуги, ограничаващи ползването на услуга от доставчик, установен в друга държава членка, които налагат: а) да е получил разрешение или да е подал декларация пред компетентен орган в Република България; б) дискриминационни ограничения по отношение на предоставянето на финансова помощ по причина, че доставчикът е установен в друга държава членка, или във връзка с мястото, където се предоставя услугата; в) дискриминационни ограничения, основани на националност или местоживеене.“ 3. Алинея 4 се изменя така: „(4) Компетентните органи прилагат изискванията при временно предоставяне на услуги, като вземат предвид характера на услугата, продължителността, редовността и честотата на предоставяне, както и специфичните характеристики на услугата, за всеки конкретен случай.“ 4. Създава се нова ал. 5: „(5) Компетентните органи при прилагане на изискванията към временното или еднократното предоставяне на услуги са длъжни да приемат документи, издадени по законодателството на друга държава членка, които са еквивалентни или по същността си сравними с целта на изискванията, определени в законодателството на Република България.“ 5. Досегашната ал. 5 става ал. 6. § 10. В чл. 20 се правят следните изменения и допълнения: 1. В т. 1 се създават букви „в“ и „г“: „в) услуги по водоразпределение и водоснабдяване и услуги, свързани с отпадъчните води; г) третиране на отпадъци;“. 2. В т. 6 накрая се добавя „по въпроси от обхвата на част втора от Закона за признаване на професионални квалификации“. 3. Точка 7 се изменя така: „7. услуги в областта на социалното осигуряване, които са обхванати от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социална сигурност;“. 4. Създава се нова т. 10: „10. услуги по превози на отпадъци, които са обхванати от Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци;“. 5. Досегашните т. 10 и 11 стават съответно т. 11 и 12. 6. Досегашната т. 12 става т. 13 и в нея накрая се добавя „по въпроси, уредени в разпоредбите на Закона за счетоводството и Закона за независимия финансов одит, които въвеждат изискванията на Директива 2006/43/ЕО на Европейския парламент и на Съвета от 17 май 2006 г. относно задължителния одит на годишните счетоводни отчети и консолидираните счетоводни отчети, за изменение на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета и за отмяна на Директива 84/253/ЕИО на Съвета;“. 7. Досегашните т. 13 и 14 стават съответно т. 14 и 15. § 11. В чл. 21, ал. 1 думата „Предоставянето“ се заменя с „Временното или еднократното предоставяне“. § 12. В чл. 23 се правят следните изменения: 1. В ал. 1 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 2. В ал. 2 думата „администратора“ се заменя с „ЕЗК“. 3. В ал. 3 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 13. В чл. 24 се създават ал. 5 и 6: „(5) Доставчиците на услуги не може да дискриминират получателя на услугата по отношение на националност и местожителство. (6) Общите условия за достъп до дадена услуга, представени пред широката общественост от доставчика, не може да съдържат дискриминационни разпоредби, свързани с националност или местожителство на получателя, без това да изключва възможност да се предвиждат разлики в условията на достъп, когато тези разлики са пряко оправдани от обективни критерии.“ § 14. В чл. 30 накрая се добавя „съгласно Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система за вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията („Регламент за ИСВП“) (ОВ, L 316/1 от 14 ноември 2012 г.)“. § 15. В чл. 35, ал. 1 след думите „спазване на изискванията“ се поставя запетая и се добавя „приложими за тях в съответствие с чл. 19 и 20“. § 16. В чл. 39 т. 3 се отменя. § 17. В чл. 40 ал. 1 се изменя така: „(1) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 8, 11, 13, 15, 16, 18, чл. 22, ал. 2, чл. 23, ал. 4 и 5, чл. 27, чл. 32, ал. 3 или чл. 33, се наказва с глоба в размер от 50 до 250 лв., освен ако деянието съставлява престъпление.“ § 18. В чл. 42 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 40 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят и наказателните постановления се издават от съответния областен управител или от оправомощени от него длъжностни лица.“ § 19. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създават т. 30 и 31: „30. „Временно или еднократно предоставяне на услуги“ е предоставяне на услуги съгласно чл. 56 от Договора за функционирането на Европейския съюз от доставчик, който е законно установен в друга държава членка и еднократно или за определен период от време ще упражнява своята дейност в Република България, без да се установява. 31. „Обективни критерии“ са: допълнителните разходи, свързани с разстоянието или техническите характеристики на предоставянето на услугата, различните пазарни условия, като по-високото или по-ниското търсене, повлияно от сезоните, различните периоди на почивки в държавите членки, цените на различни конкуренти или допълнителните рискове, свързани с разликите в нормативните изисквания в сравнение с държавата членка на установяване.“ 2. В § 2: а) алинеи 1 и 2 се изменят така: „(1) При планиране или изготвяне на нормативен акт, който предвижда въвеждането на изисквания към доставчиците на услуги, свързани с достъпа до услуги или с упражняването на дейност по предоставяне на услуги, органът, предложил включването му в законодателната програма на Министерския съвет, или органът, отговорен за неговото изготвяне, уведомява министъра на икономиката и енергетиката. (2) За уведомяването по ал. 1 компетентният орган изготвя доклад с информация за: 1. разрешителни режими, които не въвеждат правото на Европейския съюз; 2. основанията за изискванията към доставчиците на услуги; 3. съответствието с принципите, посочени в чл. 9, ал. 2.“; б) алинея 3 се отменя; в) алинея 4 се изменя така: „(4) Министърът на икономиката и енергетиката нотифицира Европейската комисия за акта по ал. 1.“ Заключителни разпоредби § 20. В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм. бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г. и бр. 82 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2 изречение второ се заличава. 2. В чл. 16, ал. 3, т. 11 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“. 3. В чл. 17: а) в ал. 2, т. 8 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“; б) алинея 3 се изменя така: „(3) В случаите, когато строителят е лице, което има право да извършва такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за вписване в регистъра се подава заявление по образец, към което се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.) и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове (ратифицирана със закон – ДВ, бр. 47 от 2000 г.; доп. бр. 30 от 2013 г.) (ДВ, бр. 45 от 2001 г.), или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. документите по ал. 2, придружени с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове.“ 4. Създава се чл. 25а: „Чл. 25а. (1) В случаите на временно или еднократно предоставяне на строителни услуги лицата, които имат право да извършват такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, уведомяват комисията по чл. 26 за пълното и точно наименование на строежа съгласно издаденото разрешение за строеж на основание чл. 148 от Закона за устройство на територията или пълното и точно наименование на строителните и монтажните работи по сключения с главния изпълнител договор. (2) Към уведомлението по ал. 1 се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. копие на разрешението за строеж или копие на договора с главен изпълнител на строежа и копие на издаденото разрешение за строеж. (3) Информацията за лицата по ал. 1 се публикува в отделен списък към регистъра по чл. 14, ал. 1. (4) Комисията издава удостоверение за извършване на еднократна или временна строителна услуга за конкретен строеж на територията на Република България, което покрива необходимия обхват на вписване в Централния професионален регистър на строителите за изпълнение на този строеж.“ § 21. В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 10 и 11 думите „държави – членки на Европейския съюз, другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 2. В глава трета се създава чл. 14а: „Чл. 14а. В случаите на временно или еднократно предоставяне на услуги в областта на архитектурата и инвестиционното проектиране от граждани, установени в друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, се прилага част втора от Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ § 22. В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66 и 68 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 18: а) в ал. 2 думите „другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; б) създава се нова ал. 3: „(3) В случаите на временно или еднократно предоставяне на услуги от ветеринарни лекари – граждани на държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилага част втора на Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ 2. В чл. 32, ал. 3 думите „или на държави – страни по Споразумението за Европейското икономическо пространство, и на Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. Законът е приет от 42-то Народно събрание на 11 септември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 6980 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за дейностите по предоставяне на услуги Дата на приемане 11/09/2013 Държавен вестник брой 83 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за дейностите по предоставяне на услуги УКАЗ № 179 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за дейностите по предоставяне на услуги, приет от ХLІI Народно събрание на 11 септември 2013 г. Издаден в София на 17 септември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за дейностите по предоставяне на услуги (ДВ, бр. 15 от 2010 г.) § 1. В чл. 3 се правят следните изменения: 1. В ал. 2, в текста преди т. 1 думите „Администраторът на ЕЗК осигурява на доставчиците и получателите“ се заменят с „Единното звено за контакт осигурява на доставчиците“. 2. Алинея 3 се изменя така: „(3) Министерският съвет приема наредба за условията и реда за поддържане и функциониране на ЕЗК по съвместно предложение на министъра на икономиката и енергетиката и министъра на транспорта, информационните технологии и съобщенията.“ § 2. В чл. 4 текстът преди т. 1 се изменя така: „Единното звено за контакт осигурява достъп на доставчиците и получателите на услуги до“. § 3. В чл. 5 думите „администратора на“ се заличават. § 4. В чл. 7 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 5. В чл. 8 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 6. В чл. 9 ал. 2 се изменя така: „(2) Извън случаите по ал. 1 специален закон може да въвежда разрешителен режим само когато е в съответствие със следните принципи: 1. недискриминация – пряка или непряка, въз основа на националност или на местоположение на адреса на управление на доставчика; 2. необходимост – разрешителният режим е оправдан от необходимостта за защитата на обществения интерес; 3. пропорционалност – защитата на обществения интерес не може да бъде постигната с по-малко ограничителни мерки, включително чрез последващ контрол.“ § 7. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 т. 8 се изменя така: „8. за предварителна регистрация или за предходно осъществяване на дейност за определен период на територията на Република България.“ 2. Създава се нова ал. 2: „(2) Когато е оправдано от наложителна причина за защита на обществения интерес, който не може да бъде защитен с по-малко ограничителни мерки и не дискриминира доставчика на услуги, предоставянето на разрешение за достъп до услуги или за упражняване на дейност по предоставяне на услуги може да бъде поставено в зависимост от: 1. количествени или териториални ограничения, включително лимити, свързани с фиксиран брой население или минимално географско разстояние между доставчиците; 2. задължение за доставчика да има специфична правно-организационна форма; 3. изисквания, свързани с притежаване на акции или дялове в дадена компания; 4. изисквания, които не са предвидени в правото на Европейския съюз, които запазват достъпа до дейност по осъществяване на дадена услуга за определени доставчици поради специфичния характер на дейността; 5. забрана за повече от едно установяване на територията на една държава; 6. изисквания за минимален брой заети лица; 7. фиксирани минимални и/или максимални тарифи, с които доставчикът трябва да се съобразява; 8. задължения за доставчика освен своята услуга да предоставя заедно с нея и други специфични услуги; 9. изисквания към доставчиците да упражняват само определен вид дейност или ограничения за упражняване на различни дейности в съдружие.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думата „доказване“ се добавя „изпълнението“. 4. Досегашната ал. 3 става ал. 4 и в нея след думата „доказване“ се добавя „изпълнението“ и след думите „копие или“ се добавя „заверен“. 5. Досегашната ал. 4 става ал. 5 и в нея след думата „доказване“ се добавя „изпълнението“. 6. Досегашната ал. 5 става ал. 6. § 8. В глава четвърта наименованието на раздел І се изменя така: „Временно предоставяне на услуги“. § 9. В чл. 19 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Всеки доставчик, който има право да упражнява дейност по предоставяне на услуги по законодателството на друга държава членка, може свободно да упражнява тази дейност на територията на Република България, без да подлежи на разрешителен режим, когато ще извършва тази дейност временно или еднократно без установяване. (2) Временното или еднократното предоставяне на услуги може да бъде ограничено само от изисквания, въведени със закон, които са съобразени със следните принципи: 1. недискриминация – изискванията не може да дискриминират пряко или непряко на основание на националност или установяване в определена държава членка по отношение на юридическите лица; 2. необходимост – изискванията трябва да бъдат оправдани по причини, свързани с обществения ред, обществената сигурност, общественото здраве или опазването на околната среда; 3. пропорционалност – изискванията трябва да са подходящи и да съответстват на поставените цели.“ 2. В ал. 3: а) текстът преди т. 1 се изменя така: „Изискванията на ал. 2 не могат да ограничават временното или еднократното предоставяне на услуги от доставчик, установен в друга държава членка, чрез“; б) точка 7 се изменя така: „7. изисквания към получателя на услуги, ограничаващи ползването на услуга от доставчик, установен в друга държава членка, които налагат: а) да е получил разрешение или да е подал декларация пред компетентен орган в Република България; б) дискриминационни ограничения по отношение на предоставянето на финансова помощ по причина, че доставчикът е установен в друга държава членка, или във връзка с мястото, където се предоставя услугата; в) дискриминационни ограничения, основани на националност или местоживеене.“ 3. Алинея 4 се изменя така: „(4) Компетентните органи прилагат изискванията при временно предоставяне на услуги, като вземат предвид характера на услугата, продължителността, редовността и честотата на предоставяне, както и специфичните характеристики на услугата, за всеки конкретен случай.“ 4. Създава се нова ал. 5: „(5) Компетентните органи при прилагане на изискванията към временното или еднократното предоставяне на услуги са длъжни да приемат документи, издадени по законодателството на друга държава членка, които са еквивалентни или по същността си сравними с целта на изискванията, определени в законодателството на Република България.“ 5. Досегашната ал. 5 става ал. 6. § 10. В чл. 20 се правят следните изменения и допълнения: 1. В т. 1 се създават букви „в“ и „г“: „в) услуги по водоразпределение и водоснабдяване и услуги, свързани с отпадъчните води; г) третиране на отпадъци;“. 2. В т. 6 накрая се добавя „по въпроси от обхвата на част втора от Закона за признаване на професионални квалификации“. 3. Точка 7 се изменя така: „7. услуги в областта на социалното осигуряване, които са обхванати от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социална сигурност;“. 4. Създава се нова т. 10: „10. услуги по превози на отпадъци, които са обхванати от Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци;“. 5. Досегашните т. 10 и 11 стават съответно т. 11 и 12. 6. Досегашната т. 12 става т. 13 и в нея накрая се добавя „по въпроси, уредени в разпоредбите на Закона за счетоводството и Закона за независимия финансов одит, които въвеждат изискванията на Директива 2006/43/ЕО на Европейския парламент и на Съвета от 17 май 2006 г. относно задължителния одит на годишните счетоводни отчети и консолидираните счетоводни отчети, за изменение на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета и за отмяна на Директива 84/253/ЕИО на Съвета;“. 7. Досегашните т. 13 и 14 стават съответно т. 14 и 15. § 11. В чл. 21, ал. 1 думата „Предоставянето“ се заменя с „Временното или еднократното предоставяне“. § 12. В чл. 23 се правят следните изменения: 1. В ал. 1 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 2. В ал. 2 думата „администратора“ се заменя с „ЕЗК“. 3. В ал. 3 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 13. В чл. 24 се създават ал. 5 и 6: „(5) Доставчиците на услуги не може да дискриминират получателя на услугата по отношение на националност и местожителство. (6) Общите условия за достъп до дадена услуга, представени пред широката общественост от доставчика, не може да съдържат дискриминационни разпоредби, свързани с националност или местожителство на получателя, без това да изключва възможност да се предвиждат разлики в условията на достъп, когато тези разлики са пряко оправдани от обективни критерии.“ § 14. В чл. 30 накрая се добавя „съгласно Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система за вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията („Регламент за ИСВП“) (ОВ, L 316/1 от 14 ноември 2012 г.)“. § 15. В чл. 35, ал. 1 след думите „спазване на изискванията“ се поставя запетая и се добавя „приложими за тях в съответствие с чл. 19 и 20“. § 16. В чл. 39 т. 3 се отменя. § 17. В чл. 40 ал. 1 се изменя така: „(1) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 8, 11, 13, 15, 16, 18, чл. 22, ал. 2, чл. 23, ал. 4 и 5, чл. 27, чл. 32, ал. 3 или чл. 33, се наказва с глоба в размер от 50 до 250 лв., освен ако деянието съставлява престъпление.“ § 18. В чл. 42 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 40 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят и наказателните постановления се издават от съответния областен управител или от оправомощени от него длъжностни лица.“ § 19. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създават т. 30 и 31: „30. „Временно или еднократно предоставяне на услуги“ е предоставяне на услуги съгласно чл. 56 от Договора за функционирането на Европейския съюз от доставчик, който е законно установен в друга държава членка и еднократно или за определен период от време ще упражнява своята дейност в Република България, без да се установява. 31. „Обективни критерии“ са: допълнителните разходи, свързани с разстоянието или техническите характеристики на предоставянето на услугата, различните пазарни условия, като по-високото или по-ниското търсене, повлияно от сезоните, различните периоди на почивки в държавите членки, цените на различни конкуренти или допълнителните рискове, свързани с разликите в нормативните изисквания в сравнение с държавата членка на установяване.“ 2. В § 2: а) алинеи 1 и 2 се изменят така: „(1) При планиране или изготвяне на нормативен акт, който предвижда въвеждането на изисквания към доставчиците на услуги, свързани с достъпа до услуги или с упражняването на дейност по предоставяне на услуги, органът, предложил включването му в законодателната програма на Министерския съвет, или органът, отговорен за неговото изготвяне, уведомява министъра на икономиката и енергетиката. (2) За уведомяването по ал. 1 компетентният орган изготвя доклад с информация за: 1. разрешителни режими, които не въвеждат правото на Европейския съюз; 2. основанията за изискванията към доставчиците на услуги; 3. съответствието с принципите, посочени в чл. 9, ал. 2.“; б) алинея 3 се отменя; в) алинея 4 се изменя така: „(4) Министърът на икономиката и енергетиката нотифицира Европейската комисия за акта по ал. 1.“ Заключителни разпоредби § 20. В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм. бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г. и бр. 82 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2 изречение второ се заличава. 2. В чл. 16, ал. 3, т. 11 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“. 3. В чл. 17: а) в ал. 2, т. 8 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“; б) алинея 3 се изменя така: „(3) В случаите, когато строителят е лице, което има право да извършва такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за вписване в регистъра се подава заявление по образец, към което се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.) и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове (ратифицирана със закон – ДВ, бр. 47 от 2000 г.; доп. бр. 30 от 2013 г.) (ДВ, бр. 45 от 2001 г.), или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. документите по ал. 2, придружени с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове.“ 4. Създава се чл. 25а: „Чл. 25а. (1) В случаите на временно или еднократно предоставяне на строителни услуги лицата, които имат право да извършват такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, уведомяват комисията по чл. 26 за пълното и точно наименование на строежа съгласно издаденото разрешение за строеж на основание чл. 148 от Закона за устройство на територията или пълното и точно наименование на строителните и монтажните работи по сключения с главния изпълнител договор. (2) Към уведомлението по ал. 1 се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. копие на разрешението за строеж или копие на договора с главен изпълнител на строежа и копие на издаденото разрешение за строеж. (3) Информацията за лицата по ал. 1 се публикува в отделен списък към регистъра по чл. 14, ал. 1. (4) Комисията издава удостоверение за извършване на еднократна или временна строителна услуга за конкретен строеж на територията на Република България, което покрива необходимия обхват на вписване в Централния професионален регистър на строителите за изпълнение на този строеж.“ § 21. В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 10 и 11 думите „държави – членки на Европейския съюз, другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 2. В глава трета се създава чл. 14а: „Чл. 14а. В случаите на временно или еднократно предоставяне на услуги в областта на архитектурата и инвестиционното проектиране от граждани, установени в друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, се прилага част втора от Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ § 22. В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66 и 68 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 18: а) в ал. 2 думите „другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; б) създава се нова ал. 3: „(3) В случаите на временно или еднократно предоставяне на услуги от ветеринарни лекари – граждани на държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилага част втора на Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ 2. В чл. 32, ал. 3 думите „или на държави – страни по Споразумението за Европейското икономическо пространство, и на Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. Законът е приет от 42-то Народно събрание на 11 септември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 6980 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за дейностите по предоставяне на услуги Дата на приемане 11/09/2013 Държавен вестник брой 83 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за дейностите по предоставяне на услуги УКАЗ № 179 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за дейностите по предоставяне на услуги, приет от ХLІI Народно събрание на 11 септември 2013 г. Издаден в София на 17 септември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за дейностите по предоставяне на услуги (ДВ, бр. 15 от 2010 г.) § 1. В чл. 3 се правят следните изменения: 1. В ал. 2, в текста преди т. 1 думите „Администраторът на ЕЗК осигурява на доставчиците и получателите“ се заменят с „Единното звено за контакт осигурява на доставчиците“. 2. Алинея 3 се изменя така: „(3) Министерският съвет приема наредба за условията и реда за поддържане и функциониране на ЕЗК по съвместно предложение на министъра на икономиката и енергетиката и министъра на транспорта, информационните технологии и съобщенията.“ § 2. В чл. 4 текстът преди т. 1 се изменя така: „Единното звено за контакт осигурява достъп на доставчиците и получателите на услуги до“. § 3. В чл. 5 думите „администратора на“ се заличават. § 4. В чл. 7 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 5. В чл. 8 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 6. В чл. 9 ал. 2 се изменя така: „(2) Извън случаите по ал. 1 специален закон може да въвежда разрешителен режим само когато е в съответствие със следните принципи: 1. недискриминация – пряка или непряка, въз основа на националност или на местоположение на адреса на управление на доставчика; 2. необходимост – разрешителният режим е оправдан от необходимостта за защитата на обществения интерес; 3. пропорционалност – защитата на обществения интерес не може да бъде постигната с по-малко ограничителни мерки, включително чрез последващ контрол.“ § 7. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 т. 8 се изменя така: „8. за предварителна регистрация или за предходно осъществяване на дейност за определен период на територията на Република България.“ 2. Създава се нова ал. 2: „(2) Когато е оправдано от наложителна причина за защита на обществения интерес, който не може да бъде защитен с по-малко ограничителни мерки и не дискриминира доставчика на услуги, предоставянето на разрешение за достъп до услуги или за упражняване на дейност по предоставяне на услуги може да бъде поставено в зависимост от: 1. количествени или териториални ограничения, включително лимити, свързани с фиксиран брой население или минимално географско разстояние между доставчиците; 2. задължение за доставчика да има специфична правно-организационна форма; 3. изисквания, свързани с притежаване на акции или дялове в дадена компания; 4. изисквания, които не са предвидени в правото на Европейския съюз, които запазват достъпа до дейност по осъществяване на дадена услуга за определени доставчици поради специфичния характер на дейността; 5. забрана за повече от едно установяване на територията на една държава; 6. изисквания за минимален брой заети лица; 7. фиксирани минимални и/или максимални тарифи, с които доставчикът трябва да се съобразява; 8. задължения за доставчика освен своята услуга да предоставя заедно с нея и други специфични услуги; 9. изисквания към доставчиците да упражняват само определен вид дейност или ограничения за упражняване на различни дейности в съдружие.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думата „доказване“ се добавя „изпълнението“. 4. Досегашната ал. 3 става ал. 4 и в нея след думата „доказване“ се добавя „изпълнението“ и след думите „копие или“ се добавя „заверен“. 5. Досегашната ал. 4 става ал. 5 и в нея след думата „доказване“ се добавя „изпълнението“. 6. Досегашната ал. 5 става ал. 6. § 8. В глава четвърта наименованието на раздел І се изменя така: „Временно предоставяне на услуги“. § 9. В чл. 19 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Всеки доставчик, който има право да упражнява дейност по предоставяне на услуги по законодателството на друга държава членка, може свободно да упражнява тази дейност на територията на Република България, без да подлежи на разрешителен режим, когато ще извършва тази дейност временно или еднократно без установяване. (2) Временното или еднократното предоставяне на услуги може да бъде ограничено само от изисквания, въведени със закон, които са съобразени със следните принципи: 1. недискриминация – изискванията не може да дискриминират пряко или непряко на основание на националност или установяване в определена държава членка по отношение на юридическите лица; 2. необходимост – изискванията трябва да бъдат оправдани по причини, свързани с обществения ред, обществената сигурност, общественото здраве или опазването на околната среда; 3. пропорционалност – изискванията трябва да са подходящи и да съответстват на поставените цели.“ 2. В ал. 3: а) текстът преди т. 1 се изменя така: „Изискванията на ал. 2 не могат да ограничават временното или еднократното предоставяне на услуги от доставчик, установен в друга държава членка, чрез“; б) точка 7 се изменя така: „7. изисквания към получателя на услуги, ограничаващи ползването на услуга от доставчик, установен в друга държава членка, които налагат: а) да е получил разрешение или да е подал декларация пред компетентен орган в Република България; б) дискриминационни ограничения по отношение на предоставянето на финансова помощ по причина, че доставчикът е установен в друга държава членка, или във връзка с мястото, където се предоставя услугата; в) дискриминационни ограничения, основани на националност или местоживеене.“ 3. Алинея 4 се изменя така: „(4) Компетентните органи прилагат изискванията при временно предоставяне на услуги, като вземат предвид характера на услугата, продължителността, редовността и честотата на предоставяне, както и специфичните характеристики на услугата, за всеки конкретен случай.“ 4. Създава се нова ал. 5: „(5) Компетентните органи при прилагане на изискванията към временното или еднократното предоставяне на услуги са длъжни да приемат документи, издадени по законодателството на друга държава членка, които са еквивалентни или по същността си сравними с целта на изискванията, определени в законодателството на Република България.“ 5. Досегашната ал. 5 става ал. 6. § 10. В чл. 20 се правят следните изменения и допълнения: 1. В т. 1 се създават букви „в“ и „г“: „в) услуги по водоразпределение и водоснабдяване и услуги, свързани с отпадъчните води; г) третиране на отпадъци;“. 2. В т. 6 накрая се добавя „по въпроси от обхвата на част втора от Закона за признаване на професионални квалификации“. 3. Точка 7 се изменя така: „7. услуги в областта на социалното осигуряване, които са обхванати от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социална сигурност;“. 4. Създава се нова т. 10: „10. услуги по превози на отпадъци, които са обхванати от Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци;“. 5. Досегашните т. 10 и 11 стават съответно т. 11 и 12. 6. Досегашната т. 12 става т. 13 и в нея накрая се добавя „по въпроси, уредени в разпоредбите на Закона за счетоводството и Закона за независимия финансов одит, които въвеждат изискванията на Директива 2006/43/ЕО на Европейския парламент и на Съвета от 17 май 2006 г. относно задължителния одит на годишните счетоводни отчети и консолидираните счетоводни отчети, за изменение на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета и за отмяна на Директива 84/253/ЕИО на Съвета;“. 7. Досегашните т. 13 и 14 стават съответно т. 14 и 15. § 11. В чл. 21, ал. 1 думата „Предоставянето“ се заменя с „Временното или еднократното предоставяне“. § 12. В чл. 23 се правят следните изменения: 1. В ал. 1 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 2. В ал. 2 думата „администратора“ се заменя с „ЕЗК“. 3. В ал. 3 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 13. В чл. 24 се създават ал. 5 и 6: „(5) Доставчиците на услуги не може да дискриминират получателя на услугата по отношение на националност и местожителство. (6) Общите условия за достъп до дадена услуга, представени пред широката общественост от доставчика, не може да съдържат дискриминационни разпоредби, свързани с националност или местожителство на получателя, без това да изключва възможност да се предвиждат разлики в условията на достъп, когато тези разлики са пряко оправдани от обективни критерии.“ § 14. В чл. 30 накрая се добавя „съгласно Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система за вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията („Регламент за ИСВП“) (ОВ, L 316/1 от 14 ноември 2012 г.)“. § 15. В чл. 35, ал. 1 след думите „спазване на изискванията“ се поставя запетая и се добавя „приложими за тях в съответствие с чл. 19 и 20“. § 16. В чл. 39 т. 3 се отменя. § 17. В чл. 40 ал. 1 се изменя така: „(1) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 8, 11, 13, 15, 16, 18, чл. 22, ал. 2, чл. 23, ал. 4 и 5, чл. 27, чл. 32, ал. 3 или чл. 33, се наказва с глоба в размер от 50 до 250 лв., освен ако деянието съставлява престъпление.“ § 18. В чл. 42 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 40 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят и наказателните постановления се издават от съответния областен управител или от оправомощени от него длъжностни лица.“ § 19. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създават т. 30 и 31: „30. „Временно или еднократно предоставяне на услуги“ е предоставяне на услуги съгласно чл. 56 от Договора за функционирането на Европейския съюз от доставчик, който е законно установен в друга държава членка и еднократно или за определен период от време ще упражнява своята дейност в Република България, без да се установява. 31. „Обективни критерии“ са: допълнителните разходи, свързани с разстоянието или техническите характеристики на предоставянето на услугата, различните пазарни условия, като по-високото или по-ниското търсене, повлияно от сезоните, различните периоди на почивки в държавите членки, цените на различни конкуренти или допълнителните рискове, свързани с разликите в нормативните изисквания в сравнение с държавата членка на установяване.“ 2. В § 2: а) алинеи 1 и 2 се изменят така: „(1) При планиране или изготвяне на нормативен акт, който предвижда въвеждането на изисквания към доставчиците на услуги, свързани с достъпа до услуги или с упражняването на дейност по предоставяне на услуги, органът, предложил включването му в законодателната програма на Министерския съвет, или органът, отговорен за неговото изготвяне, уведомява министъра на икономиката и енергетиката. (2) За уведомяването по ал. 1 компетентният орган изготвя доклад с информация за: 1. разрешителни режими, които не въвеждат правото на Европейския съюз; 2. основанията за изискванията към доставчиците на услуги; 3. съответствието с принципите, посочени в чл. 9, ал. 2.“; б) алинея 3 се отменя; в) алинея 4 се изменя така: „(4) Министърът на икономиката и енергетиката нотифицира Европейската комисия за акта по ал. 1.“ Заключителни разпоредби § 20. В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм. бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г. и бр. 82 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2 изречение второ се заличава. 2. В чл. 16, ал. 3, т. 11 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“. 3. В чл. 17: а) в ал. 2, т. 8 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“; б) алинея 3 се изменя така: „(3) В случаите, когато строителят е лице, което има право да извършва такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за вписване в регистъра се подава заявление по образец, към което се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.) и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове (ратифицирана със закон – ДВ, бр. 47 от 2000 г.; доп. бр. 30 от 2013 г.) (ДВ, бр. 45 от 2001 г.), или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. документите по ал. 2, придружени с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове.“ 4. Създава се чл. 25а: „Чл. 25а. (1) В случаите на временно или еднократно предоставяне на строителни услуги лицата, които имат право да извършват такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, уведомяват комисията по чл. 26 за пълното и точно наименование на строежа съгласно издаденото разрешение за строеж на основание чл. 148 от Закона за устройство на територията или пълното и точно наименование на строителните и монтажните работи по сключения с главния изпълнител договор. (2) Към уведомлението по ал. 1 се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. копие на разрешението за строеж или копие на договора с главен изпълнител на строежа и копие на издаденото разрешение за строеж. (3) Информацията за лицата по ал. 1 се публикува в отделен списък към регистъра по чл. 14, ал. 1. (4) Комисията издава удостоверение за извършване на еднократна или временна строителна услуга за конкретен строеж на територията на Република България, което покрива необходимия обхват на вписване в Централния професионален регистър на строителите за изпълнение на този строеж.“ § 21. В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 10 и 11 думите „държави – членки на Европейския съюз, другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 2. В глава трета се създава чл. 14а: „Чл. 14а. В случаите на временно или еднократно предоставяне на услуги в областта на архитектурата и инвестиционното проектиране от граждани, установени в друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, се прилага част втора от Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ § 22. В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66 и 68 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 18: а) в ал. 2 думите „другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; б) създава се нова ал. 3: „(3) В случаите на временно или еднократно предоставяне на услуги от ветеринарни лекари – граждани на държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилага част втора на Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ 2. В чл. 32, ал. 3 думите „или на държави – страни по Споразумението за Европейското икономическо пространство, и на Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. Законът е приет от 42-то Народно събрание на 11 септември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 6980 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за дейностите по предоставяне на услуги Дата на приемане 11/09/2013 Държавен вестник брой 83 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за дейностите по предоставяне на услуги УКАЗ № 179 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за дейностите по предоставяне на услуги, приет от ХLІI Народно събрание на 11 септември 2013 г. Издаден в София на 17 септември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за дейностите по предоставяне на услуги (ДВ, бр. 15 от 2010 г.) § 1. В чл. 3 се правят следните изменения: 1. В ал. 2, в текста преди т. 1 думите „Администраторът на ЕЗК осигурява на доставчиците и получателите“ се заменят с „Единното звено за контакт осигурява на доставчиците“. 2. Алинея 3 се изменя така: „(3) Министерският съвет приема наредба за условията и реда за поддържане и функциониране на ЕЗК по съвместно предложение на министъра на икономиката и енергетиката и министъра на транспорта, информационните технологии и съобщенията.“ § 2. В чл. 4 текстът преди т. 1 се изменя така: „Единното звено за контакт осигурява достъп на доставчиците и получателите на услуги до“. § 3. В чл. 5 думите „администратора на“ се заличават. § 4. В чл. 7 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 5. В чл. 8 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 6. В чл. 9 ал. 2 се изменя така: „(2) Извън случаите по ал. 1 специален закон може да въвежда разрешителен режим само когато е в съответствие със следните принципи: 1. недискриминация – пряка или непряка, въз основа на националност или на местоположение на адреса на управление на доставчика; 2. необходимост – разрешителният режим е оправдан от необходимостта за защитата на обществения интерес; 3. пропорционалност – защитата на обществения интерес не може да бъде постигната с по-малко ограничителни мерки, включително чрез последващ контрол.“ § 7. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 т. 8 се изменя така: „8. за предварителна регистрация или за предходно осъществяване на дейност за определен период на територията на Република България.“ 2. Създава се нова ал. 2: „(2) Когато е оправдано от наложителна причина за защита на обществения интерес, който не може да бъде защитен с по-малко ограничителни мерки и не дискриминира доставчика на услуги, предоставянето на разрешение за достъп до услуги или за упражняване на дейност по предоставяне на услуги може да бъде поставено в зависимост от: 1. количествени или териториални ограничения, включително лимити, свързани с фиксиран брой население или минимално географско разстояние между доставчиците; 2. задължение за доставчика да има специфична правно-организационна форма; 3. изисквания, свързани с притежаване на акции или дялове в дадена компания; 4. изисквания, които не са предвидени в правото на Европейския съюз, които запазват достъпа до дейност по осъществяване на дадена услуга за определени доставчици поради специфичния характер на дейността; 5. забрана за повече от едно установяване на територията на една държава; 6. изисквания за минимален брой заети лица; 7. фиксирани минимални и/или максимални тарифи, с които доставчикът трябва да се съобразява; 8. задължения за доставчика освен своята услуга да предоставя заедно с нея и други специфични услуги; 9. изисквания към доставчиците да упражняват само определен вид дейност или ограничения за упражняване на различни дейности в съдружие.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думата „доказване“ се добавя „изпълнението“. 4. Досегашната ал. 3 става ал. 4 и в нея след думата „доказване“ се добавя „изпълнението“ и след думите „копие или“ се добавя „заверен“. 5. Досегашната ал. 4 става ал. 5 и в нея след думата „доказване“ се добавя „изпълнението“. 6. Досегашната ал. 5 става ал. 6. § 8. В глава четвърта наименованието на раздел І се изменя така: „Временно предоставяне на услуги“. § 9. В чл. 19 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Всеки доставчик, който има право да упражнява дейност по предоставяне на услуги по законодателството на друга държава членка, може свободно да упражнява тази дейност на територията на Република България, без да подлежи на разрешителен режим, когато ще извършва тази дейност временно или еднократно без установяване. (2) Временното или еднократното предоставяне на услуги може да бъде ограничено само от изисквания, въведени със закон, които са съобразени със следните принципи: 1. недискриминация – изискванията не може да дискриминират пряко или непряко на основание на националност или установяване в определена държава членка по отношение на юридическите лица; 2. необходимост – изискванията трябва да бъдат оправдани по причини, свързани с обществения ред, обществената сигурност, общественото здраве или опазването на околната среда; 3. пропорционалност – изискванията трябва да са подходящи и да съответстват на поставените цели.“ 2. В ал. 3: а) текстът преди т. 1 се изменя така: „Изискванията на ал. 2 не могат да ограничават временното или еднократното предоставяне на услуги от доставчик, установен в друга държава членка, чрез“; б) точка 7 се изменя така: „7. изисквания към получателя на услуги, ограничаващи ползването на услуга от доставчик, установен в друга държава членка, които налагат: а) да е получил разрешение или да е подал декларация пред компетентен орган в Република България; б) дискриминационни ограничения по отношение на предоставянето на финансова помощ по причина, че доставчикът е установен в друга държава членка, или във връзка с мястото, където се предоставя услугата; в) дискриминационни ограничения, основани на националност или местоживеене.“ 3. Алинея 4 се изменя така: „(4) Компетентните органи прилагат изискванията при временно предоставяне на услуги, като вземат предвид характера на услугата, продължителността, редовността и честотата на предоставяне, както и специфичните характеристики на услугата, за всеки конкретен случай.“ 4. Създава се нова ал. 5: „(5) Компетентните органи при прилагане на изискванията към временното или еднократното предоставяне на услуги са длъжни да приемат документи, издадени по законодателството на друга държава членка, които са еквивалентни или по същността си сравними с целта на изискванията, определени в законодателството на Република България.“ 5. Досегашната ал. 5 става ал. 6. § 10. В чл. 20 се правят следните изменения и допълнения: 1. В т. 1 се създават букви „в“ и „г“: „в) услуги по водоразпределение и водоснабдяване и услуги, свързани с отпадъчните води; г) третиране на отпадъци;“. 2. В т. 6 накрая се добавя „по въпроси от обхвата на част втора от Закона за признаване на професионални квалификации“. 3. Точка 7 се изменя така: „7. услуги в областта на социалното осигуряване, които са обхванати от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социална сигурност;“. 4. Създава се нова т. 10: „10. услуги по превози на отпадъци, които са обхванати от Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци;“. 5. Досегашните т. 10 и 11 стават съответно т. 11 и 12. 6. Досегашната т. 12 става т. 13 и в нея накрая се добавя „по въпроси, уредени в разпоредбите на Закона за счетоводството и Закона за независимия финансов одит, които въвеждат изискванията на Директива 2006/43/ЕО на Европейския парламент и на Съвета от 17 май 2006 г. относно задължителния одит на годишните счетоводни отчети и консолидираните счетоводни отчети, за изменение на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета и за отмяна на Директива 84/253/ЕИО на Съвета;“. 7. Досегашните т. 13 и 14 стават съответно т. 14 и 15. § 11. В чл. 21, ал. 1 думата „Предоставянето“ се заменя с „Временното или еднократното предоставяне“. § 12. В чл. 23 се правят следните изменения: 1. В ал. 1 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 2. В ал. 2 думата „администратора“ се заменя с „ЕЗК“. 3. В ал. 3 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 13. В чл. 24 се създават ал. 5 и 6: „(5) Доставчиците на услуги не може да дискриминират получателя на услугата по отношение на националност и местожителство. (6) Общите условия за достъп до дадена услуга, представени пред широката общественост от доставчика, не може да съдържат дискриминационни разпоредби, свързани с националност или местожителство на получателя, без това да изключва възможност да се предвиждат разлики в условията на достъп, когато тези разлики са пряко оправдани от обективни критерии.“ § 14. В чл. 30 накрая се добавя „съгласно Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система за вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията („Регламент за ИСВП“) (ОВ, L 316/1 от 14 ноември 2012 г.)“. § 15. В чл. 35, ал. 1 след думите „спазване на изискванията“ се поставя запетая и се добавя „приложими за тях в съответствие с чл. 19 и 20“. § 16. В чл. 39 т. 3 се отменя. § 17. В чл. 40 ал. 1 се изменя така: „(1) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 8, 11, 13, 15, 16, 18, чл. 22, ал. 2, чл. 23, ал. 4 и 5, чл. 27, чл. 32, ал. 3 или чл. 33, се наказва с глоба в размер от 50 до 250 лв., освен ако деянието съставлява престъпление.“ § 18. В чл. 42 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 40 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят и наказателните постановления се издават от съответния областен управител или от оправомощени от него длъжностни лица.“ § 19. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създават т. 30 и 31: „30. „Временно или еднократно предоставяне на услуги“ е предоставяне на услуги съгласно чл. 56 от Договора за функционирането на Европейския съюз от доставчик, който е законно установен в друга държава членка и еднократно или за определен период от време ще упражнява своята дейност в Република България, без да се установява. 31. „Обективни критерии“ са: допълнителните разходи, свързани с разстоянието или техническите характеристики на предоставянето на услугата, различните пазарни условия, като по-високото или по-ниското търсене, повлияно от сезоните, различните периоди на почивки в държавите членки, цените на различни конкуренти или допълнителните рискове, свързани с разликите в нормативните изисквания в сравнение с държавата членка на установяване.“ 2. В § 2: а) алинеи 1 и 2 се изменят така: „(1) При планиране или изготвяне на нормативен акт, който предвижда въвеждането на изисквания към доставчиците на услуги, свързани с достъпа до услуги или с упражняването на дейност по предоставяне на услуги, органът, предложил включването му в законодателната програма на Министерския съвет, или органът, отговорен за неговото изготвяне, уведомява министъра на икономиката и енергетиката. (2) За уведомяването по ал. 1 компетентният орган изготвя доклад с информация за: 1. разрешителни режими, които не въвеждат правото на Европейския съюз; 2. основанията за изискванията към доставчиците на услуги; 3. съответствието с принципите, посочени в чл. 9, ал. 2.“; б) алинея 3 се отменя; в) алинея 4 се изменя така: „(4) Министърът на икономиката и енергетиката нотифицира Европейската комисия за акта по ал. 1.“ Заключителни разпоредби § 20. В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм. бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г. и бр. 82 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2 изречение второ се заличава. 2. В чл. 16, ал. 3, т. 11 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“. 3. В чл. 17: а) в ал. 2, т. 8 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“; б) алинея 3 се изменя така: „(3) В случаите, когато строителят е лице, което има право да извършва такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за вписване в регистъра се подава заявление по образец, към което се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.) и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове (ратифицирана със закон – ДВ, бр. 47 от 2000 г.; доп. бр. 30 от 2013 г.) (ДВ, бр. 45 от 2001 г.), или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. документите по ал. 2, придружени с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове.“ 4. Създава се чл. 25а: „Чл. 25а. (1) В случаите на временно или еднократно предоставяне на строителни услуги лицата, които имат право да извършват такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, уведомяват комисията по чл. 26 за пълното и точно наименование на строежа съгласно издаденото разрешение за строеж на основание чл. 148 от Закона за устройство на територията или пълното и точно наименование на строителните и монтажните работи по сключения с главния изпълнител договор. (2) Към уведомлението по ал. 1 се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. копие на разрешението за строеж или копие на договора с главен изпълнител на строежа и копие на издаденото разрешение за строеж. (3) Информацията за лицата по ал. 1 се публикува в отделен списък към регистъра по чл. 14, ал. 1. (4) Комисията издава удостоверение за извършване на еднократна или временна строителна услуга за конкретен строеж на територията на Република България, което покрива необходимия обхват на вписване в Централния професионален регистър на строителите за изпълнение на този строеж.“ § 21. В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 10 и 11 думите „държави – членки на Европейския съюз, другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 2. В глава трета се създава чл. 14а: „Чл. 14а. В случаите на временно или еднократно предоставяне на услуги в областта на архитектурата и инвестиционното проектиране от граждани, установени в друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, се прилага част втора от Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ § 22. В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66 и 68 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 18: а) в ал. 2 думите „другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; б) създава се нова ал. 3: „(3) В случаите на временно или еднократно предоставяне на услуги от ветеринарни лекари – граждани на държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилага част втора на Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ 2. В чл. 32, ал. 3 думите „или на държави – страни по Споразумението за Европейското икономическо пространство, и на Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. Законът е приет от 42-то Народно събрание на 11 септември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 6980 Закон за изменение и допълнение на Закона за дейностите по предоставяне на услуги Закон за изменение и допълнение на Закона за дейностите по предоставяне на услуги Дата на приемане 11/09/2013 Държавен вестник брой 83 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за дейностите по предоставяне на услуги Дата на приемане 11/09/2013 Държавен вестник брой 83 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за дейностите по предоставяне на услуги УКАЗ № 179 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за дейностите по предоставяне на услуги, приет от ХLІI Народно събрание на 11 септември 2013 г. Издаден в София на 17 септември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за дейностите по предоставяне на услуги (ДВ, бр. 15 от 2010 г.) § 1. В чл. 3 се правят следните изменения: 1. В ал. 2, в текста преди т. 1 думите „Администраторът на ЕЗК осигурява на доставчиците и получателите“ се заменят с „Единното звено за контакт осигурява на доставчиците“. 2. Алинея 3 се изменя така: „(3) Министерският съвет приема наредба за условията и реда за поддържане и функциониране на ЕЗК по съвместно предложение на министъра на икономиката и енергетиката и министъра на транспорта, информационните технологии и съобщенията.“ § 2. В чл. 4 текстът преди т. 1 се изменя така: „Единното звено за контакт осигурява достъп на доставчиците и получателите на услуги до“. § 3. В чл. 5 думите „администратора на“ се заличават. § 4. В чл. 7 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 5. В чл. 8 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 6. В чл. 9 ал. 2 се изменя така: „(2) Извън случаите по ал. 1 специален закон може да въвежда разрешителен режим само когато е в съответствие със следните принципи: 1. недискриминация – пряка или непряка, въз основа на националност или на местоположение на адреса на управление на доставчика; 2. необходимост – разрешителният режим е оправдан от необходимостта за защитата на обществения интерес; 3. пропорционалност – защитата на обществения интерес не може да бъде постигната с по-малко ограничителни мерки, включително чрез последващ контрол.“ § 7. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 т. 8 се изменя така: „8. за предварителна регистрация или за предходно осъществяване на дейност за определен период на територията на Република България.“ 2. Създава се нова ал. 2: „(2) Когато е оправдано от наложителна причина за защита на обществения интерес, който не може да бъде защитен с по-малко ограничителни мерки и не дискриминира доставчика на услуги, предоставянето на разрешение за достъп до услуги или за упражняване на дейност по предоставяне на услуги може да бъде поставено в зависимост от: 1. количествени или териториални ограничения, включително лимити, свързани с фиксиран брой население или минимално географско разстояние между доставчиците; 2. задължение за доставчика да има специфична правно-организационна форма; 3. изисквания, свързани с притежаване на акции или дялове в дадена компания; 4. изисквания, които не са предвидени в правото на Европейския съюз, които запазват достъпа до дейност по осъществяване на дадена услуга за определени доставчици поради специфичния характер на дейността; 5. забрана за повече от едно установяване на територията на една държава; 6. изисквания за минимален брой заети лица; 7. фиксирани минимални и/или максимални тарифи, с които доставчикът трябва да се съобразява; 8. задължения за доставчика освен своята услуга да предоставя заедно с нея и други специфични услуги; 9. изисквания към доставчиците да упражняват само определен вид дейност или ограничения за упражняване на различни дейности в съдружие.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думата „доказване“ се добавя „изпълнението“. 4. Досегашната ал. 3 става ал. 4 и в нея след думата „доказване“ се добавя „изпълнението“ и след думите „копие или“ се добавя „заверен“. 5. Досегашната ал. 4 става ал. 5 и в нея след думата „доказване“ се добавя „изпълнението“. 6. Досегашната ал. 5 става ал. 6. § 8. В глава четвърта наименованието на раздел І се изменя така: „Временно предоставяне на услуги“. § 9. В чл. 19 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Всеки доставчик, който има право да упражнява дейност по предоставяне на услуги по законодателството на друга държава членка, може свободно да упражнява тази дейност на територията на Република България, без да подлежи на разрешителен режим, когато ще извършва тази дейност временно или еднократно без установяване. (2) Временното или еднократното предоставяне на услуги може да бъде ограничено само от изисквания, въведени със закон, които са съобразени със следните принципи: 1. недискриминация – изискванията не може да дискриминират пряко или непряко на основание на националност или установяване в определена държава членка по отношение на юридическите лица; 2. необходимост – изискванията трябва да бъдат оправдани по причини, свързани с обществения ред, обществената сигурност, общественото здраве или опазването на околната среда; 3. пропорционалност – изискванията трябва да са подходящи и да съответстват на поставените цели.“ 2. В ал. 3: а) текстът преди т. 1 се изменя така: „Изискванията на ал. 2 не могат да ограничават временното или еднократното предоставяне на услуги от доставчик, установен в друга държава членка, чрез“; б) точка 7 се изменя така: „7. изисквания към получателя на услуги, ограничаващи ползването на услуга от доставчик, установен в друга държава членка, които налагат: а) да е получил разрешение или да е подал декларация пред компетентен орган в Република България; б) дискриминационни ограничения по отношение на предоставянето на финансова помощ по причина, че доставчикът е установен в друга държава членка, или във връзка с мястото, където се предоставя услугата; в) дискриминационни ограничения, основани на националност или местоживеене.“ 3. Алинея 4 се изменя така: „(4) Компетентните органи прилагат изискванията при временно предоставяне на услуги, като вземат предвид характера на услугата, продължителността, редовността и честотата на предоставяне, както и специфичните характеристики на услугата, за всеки конкретен случай.“ 4. Създава се нова ал. 5: „(5) Компетентните органи при прилагане на изискванията към временното или еднократното предоставяне на услуги са длъжни да приемат документи, издадени по законодателството на друга държава членка, които са еквивалентни или по същността си сравними с целта на изискванията, определени в законодателството на Република България.“ 5. Досегашната ал. 5 става ал. 6. § 10. В чл. 20 се правят следните изменения и допълнения: 1. В т. 1 се създават букви „в“ и „г“: „в) услуги по водоразпределение и водоснабдяване и услуги, свързани с отпадъчните води; г) третиране на отпадъци;“. 2. В т. 6 накрая се добавя „по въпроси от обхвата на част втора от Закона за признаване на професионални квалификации“. 3. Точка 7 се изменя така: „7. услуги в областта на социалното осигуряване, които са обхванати от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социална сигурност;“. 4. Създава се нова т. 10: „10. услуги по превози на отпадъци, които са обхванати от Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци;“. 5. Досегашните т. 10 и 11 стават съответно т. 11 и 12. 6. Досегашната т. 12 става т. 13 и в нея накрая се добавя „по въпроси, уредени в разпоредбите на Закона за счетоводството и Закона за независимия финансов одит, които въвеждат изискванията на Директива 2006/43/ЕО на Европейския парламент и на Съвета от 17 май 2006 г. относно задължителния одит на годишните счетоводни отчети и консолидираните счетоводни отчети, за изменение на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета и за отмяна на Директива 84/253/ЕИО на Съвета;“. 7. Досегашните т. 13 и 14 стават съответно т. 14 и 15. § 11. В чл. 21, ал. 1 думата „Предоставянето“ се заменя с „Временното или еднократното предоставяне“. § 12. В чл. 23 се правят следните изменения: 1. В ал. 1 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 2. В ал. 2 думата „администратора“ се заменя с „ЕЗК“. 3. В ал. 3 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 13. В чл. 24 се създават ал. 5 и 6: „(5) Доставчиците на услуги не може да дискриминират получателя на услугата по отношение на националност и местожителство. (6) Общите условия за достъп до дадена услуга, представени пред широката общественост от доставчика, не може да съдържат дискриминационни разпоредби, свързани с националност или местожителство на получателя, без това да изключва възможност да се предвиждат разлики в условията на достъп, когато тези разлики са пряко оправдани от обективни критерии.“ § 14. В чл. 30 накрая се добавя „съгласно Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система за вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията („Регламент за ИСВП“) (ОВ, L 316/1 от 14 ноември 2012 г.)“. § 15. В чл. 35, ал. 1 след думите „спазване на изискванията“ се поставя запетая и се добавя „приложими за тях в съответствие с чл. 19 и 20“. § 16. В чл. 39 т. 3 се отменя. § 17. В чл. 40 ал. 1 се изменя така: „(1) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 8, 11, 13, 15, 16, 18, чл. 22, ал. 2, чл. 23, ал. 4 и 5, чл. 27, чл. 32, ал. 3 или чл. 33, се наказва с глоба в размер от 50 до 250 лв., освен ако деянието съставлява престъпление.“ § 18. В чл. 42 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 40 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят и наказателните постановления се издават от съответния областен управител или от оправомощени от него длъжностни лица.“ § 19. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създават т. 30 и 31: „30. „Временно или еднократно предоставяне на услуги“ е предоставяне на услуги съгласно чл. 56 от Договора за функционирането на Европейския съюз от доставчик, който е законно установен в друга държава членка и еднократно или за определен период от време ще упражнява своята дейност в Република България, без да се установява. 31. „Обективни критерии“ са: допълнителните разходи, свързани с разстоянието или техническите характеристики на предоставянето на услугата, различните пазарни условия, като по-високото или по-ниското търсене, повлияно от сезоните, различните периоди на почивки в държавите членки, цените на различни конкуренти или допълнителните рискове, свързани с разликите в нормативните изисквания в сравнение с държавата членка на установяване.“ 2. В § 2: а) алинеи 1 и 2 се изменят така: „(1) При планиране или изготвяне на нормативен акт, който предвижда въвеждането на изисквания към доставчиците на услуги, свързани с достъпа до услуги или с упражняването на дейност по предоставяне на услуги, органът, предложил включването му в законодателната програма на Министерския съвет, или органът, отговорен за неговото изготвяне, уведомява министъра на икономиката и енергетиката. (2) За уведомяването по ал. 1 компетентният орган изготвя доклад с информация за: 1. разрешителни режими, които не въвеждат правото на Европейския съюз; 2. основанията за изискванията към доставчиците на услуги; 3. съответствието с принципите, посочени в чл. 9, ал. 2.“; б) алинея 3 се отменя; в) алинея 4 се изменя така: „(4) Министърът на икономиката и енергетиката нотифицира Европейската комисия за акта по ал. 1.“ Заключителни разпоредби § 20. В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм. бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г. и бр. 82 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2 изречение второ се заличава. 2. В чл. 16, ал. 3, т. 11 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“. 3. В чл. 17: а) в ал. 2, т. 8 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“; б) алинея 3 се изменя така: „(3) В случаите, когато строителят е лице, което има право да извършва такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за вписване в регистъра се подава заявление по образец, към което се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.) и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове (ратифицирана със закон – ДВ, бр. 47 от 2000 г.; доп. бр. 30 от 2013 г.) (ДВ, бр. 45 от 2001 г.), или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. документите по ал. 2, придружени с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове.“ 4. Създава се чл. 25а: „Чл. 25а. (1) В случаите на временно или еднократно предоставяне на строителни услуги лицата, които имат право да извършват такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, уведомяват комисията по чл. 26 за пълното и точно наименование на строежа съгласно издаденото разрешение за строеж на основание чл. 148 от Закона за устройство на територията или пълното и точно наименование на строителните и монтажните работи по сключения с главния изпълнител договор. (2) Към уведомлението по ал. 1 се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. копие на разрешението за строеж или копие на договора с главен изпълнител на строежа и копие на издаденото разрешение за строеж. (3) Информацията за лицата по ал. 1 се публикува в отделен списък към регистъра по чл. 14, ал. 1. (4) Комисията издава удостоверение за извършване на еднократна или временна строителна услуга за конкретен строеж на територията на Република България, което покрива необходимия обхват на вписване в Централния професионален регистър на строителите за изпълнение на този строеж.“ § 21. В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 10 и 11 думите „държави – членки на Европейския съюз, другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 2. В глава трета се създава чл. 14а: „Чл. 14а. В случаите на временно или еднократно предоставяне на услуги в областта на архитектурата и инвестиционното проектиране от граждани, установени в друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, се прилага част втора от Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ § 22. В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66 и 68 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 18: а) в ал. 2 думите „другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; б) създава се нова ал. 3: „(3) В случаите на временно или еднократно предоставяне на услуги от ветеринарни лекари – граждани на държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилага част втора на Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ 2. В чл. 32, ал. 3 думите „или на държави – страни по Споразумението за Европейското икономическо пространство, и на Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. Законът е приет от 42-то Народно събрание на 11 септември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 6980 УКАЗ № 179 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за дейностите по предоставяне на услуги, приет от ХLІI Народно събрание на 11 септември 2013 г. Издаден в София на 17 септември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за дейностите по предоставяне на услуги (ДВ, бр. 15 от 2010 г.) § 1. В чл. 3 се правят следните изменения: 1. В ал. 2, в текста преди т. 1 думите „Администраторът на ЕЗК осигурява на доставчиците и получателите“ се заменят с „Единното звено за контакт осигурява на доставчиците“. 2. Алинея 3 се изменя така: „(3) Министерският съвет приема наредба за условията и реда за поддържане и функциониране на ЕЗК по съвместно предложение на министъра на икономиката и енергетиката и министъра на транспорта, информационните технологии и съобщенията.“ § 2. В чл. 4 текстът преди т. 1 се изменя така: „Единното звено за контакт осигурява достъп на доставчиците и получателите на услуги до“. § 3. В чл. 5 думите „администратора на“ се заличават. § 4. В чл. 7 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 5. В чл. 8 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 6. В чл. 9 ал. 2 се изменя така: „(2) Извън случаите по ал. 1 специален закон може да въвежда разрешителен режим само когато е в съответствие със следните принципи: 1. недискриминация – пряка или непряка, въз основа на националност или на местоположение на адреса на управление на доставчика; 2. необходимост – разрешителният режим е оправдан от необходимостта за защитата на обществения интерес; 3. пропорционалност – защитата на обществения интерес не може да бъде постигната с по-малко ограничителни мерки, включително чрез последващ контрол.“ § 7. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 т. 8 се изменя така: „8. за предварителна регистрация или за предходно осъществяване на дейност за определен период на територията на Република България.“ 2. Създава се нова ал. 2: „(2) Когато е оправдано от наложителна причина за защита на обществения интерес, който не може да бъде защитен с по-малко ограничителни мерки и не дискриминира доставчика на услуги, предоставянето на разрешение за достъп до услуги или за упражняване на дейност по предоставяне на услуги може да бъде поставено в зависимост от: 1. количествени или териториални ограничения, включително лимити, свързани с фиксиран брой население или минимално географско разстояние между доставчиците; 2. задължение за доставчика да има специфична правно-организационна форма; 3. изисквания, свързани с притежаване на акции или дялове в дадена компания; 4. изисквания, които не са предвидени в правото на Европейския съюз, които запазват достъпа до дейност по осъществяване на дадена услуга за определени доставчици поради специфичния характер на дейността; 5. забрана за повече от едно установяване на територията на една държава; 6. изисквания за минимален брой заети лица; 7. фиксирани минимални и/или максимални тарифи, с които доставчикът трябва да се съобразява; 8. задължения за доставчика освен своята услуга да предоставя заедно с нея и други специфични услуги; 9. изисквания към доставчиците да упражняват само определен вид дейност или ограничения за упражняване на различни дейности в съдружие.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думата „доказване“ се добавя „изпълнението“. 4. Досегашната ал. 3 става ал. 4 и в нея след думата „доказване“ се добавя „изпълнението“ и след думите „копие или“ се добавя „заверен“. 5. Досегашната ал. 4 става ал. 5 и в нея след думата „доказване“ се добавя „изпълнението“. 6. Досегашната ал. 5 става ал. 6. § 8. В глава четвърта наименованието на раздел І се изменя така: „Временно предоставяне на услуги“. § 9. В чл. 19 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Всеки доставчик, който има право да упражнява дейност по предоставяне на услуги по законодателството на друга държава членка, може свободно да упражнява тази дейност на територията на Република България, без да подлежи на разрешителен режим, когато ще извършва тази дейност временно или еднократно без установяване. (2) Временното или еднократното предоставяне на услуги може да бъде ограничено само от изисквания, въведени със закон, които са съобразени със следните принципи: 1. недискриминация – изискванията не може да дискриминират пряко или непряко на основание на националност или установяване в определена държава членка по отношение на юридическите лица; 2. необходимост – изискванията трябва да бъдат оправдани по причини, свързани с обществения ред, обществената сигурност, общественото здраве или опазването на околната среда; 3. пропорционалност – изискванията трябва да са подходящи и да съответстват на поставените цели.“ 2. В ал. 3: а) текстът преди т. 1 се изменя така: „Изискванията на ал. 2 не могат да ограничават временното или еднократното предоставяне на услуги от доставчик, установен в друга държава членка, чрез“; б) точка 7 се изменя така: „7. изисквания към получателя на услуги, ограничаващи ползването на услуга от доставчик, установен в друга държава членка, които налагат: а) да е получил разрешение или да е подал декларация пред компетентен орган в Република България; б) дискриминационни ограничения по отношение на предоставянето на финансова помощ по причина, че доставчикът е установен в друга държава членка, или във връзка с мястото, където се предоставя услугата; в) дискриминационни ограничения, основани на националност или местоживеене.“ 3. Алинея 4 се изменя така: „(4) Компетентните органи прилагат изискванията при временно предоставяне на услуги, като вземат предвид характера на услугата, продължителността, редовността и честотата на предоставяне, както и специфичните характеристики на услугата, за всеки конкретен случай.“ 4. Създава се нова ал. 5: „(5) Компетентните органи при прилагане на изискванията към временното или еднократното предоставяне на услуги са длъжни да приемат документи, издадени по законодателството на друга държава членка, които са еквивалентни или по същността си сравними с целта на изискванията, определени в законодателството на Република България.“ 5. Досегашната ал. 5 става ал. 6. § 10. В чл. 20 се правят следните изменения и допълнения: 1. В т. 1 се създават букви „в“ и „г“: „в) услуги по водоразпределение и водоснабдяване и услуги, свързани с отпадъчните води; г) третиране на отпадъци;“. 2. В т. 6 накрая се добавя „по въпроси от обхвата на част втора от Закона за признаване на професионални квалификации“. 3. Точка 7 се изменя така: „7. услуги в областта на социалното осигуряване, които са обхванати от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социална сигурност;“. 4. Създава се нова т. 10: „10. услуги по превози на отпадъци, които са обхванати от Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци;“. 5. Досегашните т. 10 и 11 стават съответно т. 11 и 12. 6. Досегашната т. 12 става т. 13 и в нея накрая се добавя „по въпроси, уредени в разпоредбите на Закона за счетоводството и Закона за независимия финансов одит, които въвеждат изискванията на Директива 2006/43/ЕО на Европейския парламент и на Съвета от 17 май 2006 г. относно задължителния одит на годишните счетоводни отчети и консолидираните счетоводни отчети, за изменение на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета и за отмяна на Директива 84/253/ЕИО на Съвета;“. 7. Досегашните т. 13 и 14 стават съответно т. 14 и 15. § 11. В чл. 21, ал. 1 думата „Предоставянето“ се заменя с „Временното или еднократното предоставяне“. § 12. В чл. 23 се правят следните изменения: 1. В ал. 1 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 2. В ал. 2 думата „администратора“ се заменя с „ЕЗК“. 3. В ал. 3 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 13. В чл. 24 се създават ал. 5 и 6: „(5) Доставчиците на услуги не може да дискриминират получателя на услугата по отношение на националност и местожителство. (6) Общите условия за достъп до дадена услуга, представени пред широката общественост от доставчика, не може да съдържат дискриминационни разпоредби, свързани с националност или местожителство на получателя, без това да изключва възможност да се предвиждат разлики в условията на достъп, когато тези разлики са пряко оправдани от обективни критерии.“ § 14. В чл. 30 накрая се добавя „съгласно Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система за вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията („Регламент за ИСВП“) (ОВ, L 316/1 от 14 ноември 2012 г.)“. § 15. В чл. 35, ал. 1 след думите „спазване на изискванията“ се поставя запетая и се добавя „приложими за тях в съответствие с чл. 19 и 20“. § 16. В чл. 39 т. 3 се отменя. § 17. В чл. 40 ал. 1 се изменя така: „(1) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 8, 11, 13, 15, 16, 18, чл. 22, ал. 2, чл. 23, ал. 4 и 5, чл. 27, чл. 32, ал. 3 или чл. 33, се наказва с глоба в размер от 50 до 250 лв., освен ако деянието съставлява престъпление.“ § 18. В чл. 42 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 40 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят и наказателните постановления се издават от съответния областен управител или от оправомощени от него длъжностни лица.“ § 19. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създават т. 30 и 31: „30. „Временно или еднократно предоставяне на услуги“ е предоставяне на услуги съгласно чл. 56 от Договора за функционирането на Европейския съюз от доставчик, който е законно установен в друга държава членка и еднократно или за определен период от време ще упражнява своята дейност в Република България, без да се установява. 31. „Обективни критерии“ са: допълнителните разходи, свързани с разстоянието или техническите характеристики на предоставянето на услугата, различните пазарни условия, като по-високото или по-ниското търсене, повлияно от сезоните, различните периоди на почивки в държавите членки, цените на различни конкуренти или допълнителните рискове, свързани с разликите в нормативните изисквания в сравнение с държавата членка на установяване.“ 2. В § 2: а) алинеи 1 и 2 се изменят така: „(1) При планиране или изготвяне на нормативен акт, който предвижда въвеждането на изисквания към доставчиците на услуги, свързани с достъпа до услуги или с упражняването на дейност по предоставяне на услуги, органът, предложил включването му в законодателната програма на Министерския съвет, или органът, отговорен за неговото изготвяне, уведомява министъра на икономиката и енергетиката. (2) За уведомяването по ал. 1 компетентният орган изготвя доклад с информация за: 1. разрешителни режими, които не въвеждат правото на Европейския съюз; 2. основанията за изискванията към доставчиците на услуги; 3. съответствието с принципите, посочени в чл. 9, ал. 2.“; б) алинея 3 се отменя; в) алинея 4 се изменя така: „(4) Министърът на икономиката и енергетиката нотифицира Европейската комисия за акта по ал. 1.“ Заключителни разпоредби § 20. В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм. бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г. и бр. 82 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2 изречение второ се заличава. 2. В чл. 16, ал. 3, т. 11 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“. 3. В чл. 17: а) в ал. 2, т. 8 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“; б) алинея 3 се изменя така: „(3) В случаите, когато строителят е лице, което има право да извършва такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за вписване в регистъра се подава заявление по образец, към което се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.) и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове (ратифицирана със закон – ДВ, бр. 47 от 2000 г.; доп. бр. 30 от 2013 г.) (ДВ, бр. 45 от 2001 г.), или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. документите по ал. 2, придружени с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове.“ 4. Създава се чл. 25а: „Чл. 25а. (1) В случаите на временно или еднократно предоставяне на строителни услуги лицата, които имат право да извършват такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, уведомяват комисията по чл. 26 за пълното и точно наименование на строежа съгласно издаденото разрешение за строеж на основание чл. 148 от Закона за устройство на територията или пълното и точно наименование на строителните и монтажните работи по сключения с главния изпълнител договор. (2) Към уведомлението по ал. 1 се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. копие на разрешението за строеж или копие на договора с главен изпълнител на строежа и копие на издаденото разрешение за строеж. (3) Информацията за лицата по ал. 1 се публикува в отделен списък към регистъра по чл. 14, ал. 1. (4) Комисията издава удостоверение за извършване на еднократна или временна строителна услуга за конкретен строеж на територията на Република България, което покрива необходимия обхват на вписване в Централния професионален регистър на строителите за изпълнение на този строеж.“ § 21. В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 10 и 11 думите „държави – членки на Европейския съюз, другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 2. В глава трета се създава чл. 14а: „Чл. 14а. В случаите на временно или еднократно предоставяне на услуги в областта на архитектурата и инвестиционното проектиране от граждани, установени в друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, се прилага част втора от Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ § 22. В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66 и 68 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 18: а) в ал. 2 думите „другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; б) създава се нова ал. 3: „(3) В случаите на временно или еднократно предоставяне на услуги от ветеринарни лекари – граждани на държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилага част втора на Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ 2. В чл. 32, ал. 3 думите „или на държави – страни по Споразумението за Европейското икономическо пространство, и на Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. Законът е приет от 42-то Народно събрание на 11 септември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 6980 УКАЗ № 179 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за дейностите по предоставяне на услуги, приет от ХLІI Народно събрание на 11 септември 2013 г. Издаден в София на 17 септември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за дейностите по предоставяне на услуги (ДВ, бр. 15 от 2010 г.) § 1. В чл. 3 се правят следните изменения: 1. В ал. 2, в текста преди т. 1 думите „Администраторът на ЕЗК осигурява на доставчиците и получателите“ се заменят с „Единното звено за контакт осигурява на доставчиците“. 2. Алинея 3 се изменя така: „(3) Министерският съвет приема наредба за условията и реда за поддържане и функциониране на ЕЗК по съвместно предложение на министъра на икономиката и енергетиката и министъра на транспорта, информационните технологии и съобщенията.“ § 2. В чл. 4 текстът преди т. 1 се изменя така: „Единното звено за контакт осигурява достъп на доставчиците и получателите на услуги до“. § 3. В чл. 5 думите „администратора на“ се заличават. § 4. В чл. 7 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 5. В чл. 8 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 6. В чл. 9 ал. 2 се изменя така: „(2) Извън случаите по ал. 1 специален закон може да въвежда разрешителен режим само когато е в съответствие със следните принципи: 1. недискриминация – пряка или непряка, въз основа на националност или на местоположение на адреса на управление на доставчика; 2. необходимост – разрешителният режим е оправдан от необходимостта за защитата на обществения интерес; 3. пропорционалност – защитата на обществения интерес не може да бъде постигната с по-малко ограничителни мерки, включително чрез последващ контрол.“ § 7. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 т. 8 се изменя така: „8. за предварителна регистрация или за предходно осъществяване на дейност за определен период на територията на Република България.“ 2. Създава се нова ал. 2: „(2) Когато е оправдано от наложителна причина за защита на обществения интерес, който не може да бъде защитен с по-малко ограничителни мерки и не дискриминира доставчика на услуги, предоставянето на разрешение за достъп до услуги или за упражняване на дейност по предоставяне на услуги може да бъде поставено в зависимост от: 1. количествени или териториални ограничения, включително лимити, свързани с фиксиран брой население или минимално географско разстояние между доставчиците; 2. задължение за доставчика да има специфична правно-организационна форма; 3. изисквания, свързани с притежаване на акции или дялове в дадена компания; 4. изисквания, които не са предвидени в правото на Европейския съюз, които запазват достъпа до дейност по осъществяване на дадена услуга за определени доставчици поради специфичния характер на дейността; 5. забрана за повече от едно установяване на територията на една държава; 6. изисквания за минимален брой заети лица; 7. фиксирани минимални и/или максимални тарифи, с които доставчикът трябва да се съобразява; 8. задължения за доставчика освен своята услуга да предоставя заедно с нея и други специфични услуги; 9. изисквания към доставчиците да упражняват само определен вид дейност или ограничения за упражняване на различни дейности в съдружие.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думата „доказване“ се добавя „изпълнението“. 4. Досегашната ал. 3 става ал. 4 и в нея след думата „доказване“ се добавя „изпълнението“ и след думите „копие или“ се добавя „заверен“. 5. Досегашната ал. 4 става ал. 5 и в нея след думата „доказване“ се добавя „изпълнението“. 6. Досегашната ал. 5 става ал. 6. § 8. В глава четвърта наименованието на раздел І се изменя така: „Временно предоставяне на услуги“. § 9. В чл. 19 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Всеки доставчик, който има право да упражнява дейност по предоставяне на услуги по законодателството на друга държава членка, може свободно да упражнява тази дейност на територията на Република България, без да подлежи на разрешителен режим, когато ще извършва тази дейност временно или еднократно без установяване. (2) Временното или еднократното предоставяне на услуги може да бъде ограничено само от изисквания, въведени със закон, които са съобразени със следните принципи: 1. недискриминация – изискванията не може да дискриминират пряко или непряко на основание на националност или установяване в определена държава членка по отношение на юридическите лица; 2. необходимост – изискванията трябва да бъдат оправдани по причини, свързани с обществения ред, обществената сигурност, общественото здраве или опазването на околната среда; 3. пропорционалност – изискванията трябва да са подходящи и да съответстват на поставените цели.“ 2. В ал. 3: а) текстът преди т. 1 се изменя така: „Изискванията на ал. 2 не могат да ограничават временното или еднократното предоставяне на услуги от доставчик, установен в друга държава членка, чрез“; б) точка 7 се изменя така: „7. изисквания към получателя на услуги, ограничаващи ползването на услуга от доставчик, установен в друга държава членка, които налагат: а) да е получил разрешение или да е подал декларация пред компетентен орган в Република България; б) дискриминационни ограничения по отношение на предоставянето на финансова помощ по причина, че доставчикът е установен в друга държава членка, или във връзка с мястото, където се предоставя услугата; в) дискриминационни ограничения, основани на националност или местоживеене.“ 3. Алинея 4 се изменя така: „(4) Компетентните органи прилагат изискванията при временно предоставяне на услуги, като вземат предвид характера на услугата, продължителността, редовността и честотата на предоставяне, както и специфичните характеристики на услугата, за всеки конкретен случай.“ 4. Създава се нова ал. 5: „(5) Компетентните органи при прилагане на изискванията към временното или еднократното предоставяне на услуги са длъжни да приемат документи, издадени по законодателството на друга държава членка, които са еквивалентни или по същността си сравними с целта на изискванията, определени в законодателството на Република България.“ 5. Досегашната ал. 5 става ал. 6. § 10. В чл. 20 се правят следните изменения и допълнения: 1. В т. 1 се създават букви „в“ и „г“: „в) услуги по водоразпределение и водоснабдяване и услуги, свързани с отпадъчните води; г) третиране на отпадъци;“. 2. В т. 6 накрая се добавя „по въпроси от обхвата на част втора от Закона за признаване на професионални квалификации“. 3. Точка 7 се изменя така: „7. услуги в областта на социалното осигуряване, които са обхванати от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социална сигурност;“. 4. Създава се нова т. 10: „10. услуги по превози на отпадъци, които са обхванати от Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци;“. 5. Досегашните т. 10 и 11 стават съответно т. 11 и 12. 6. Досегашната т. 12 става т. 13 и в нея накрая се добавя „по въпроси, уредени в разпоредбите на Закона за счетоводството и Закона за независимия финансов одит, които въвеждат изискванията на Директива 2006/43/ЕО на Европейския парламент и на Съвета от 17 май 2006 г. относно задължителния одит на годишните счетоводни отчети и консолидираните счетоводни отчети, за изменение на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета и за отмяна на Директива 84/253/ЕИО на Съвета;“. 7. Досегашните т. 13 и 14 стават съответно т. 14 и 15. § 11. В чл. 21, ал. 1 думата „Предоставянето“ се заменя с „Временното или еднократното предоставяне“. § 12. В чл. 23 се правят следните изменения: 1. В ал. 1 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 2. В ал. 2 думата „администратора“ се заменя с „ЕЗК“. 3. В ал. 3 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 13. В чл. 24 се създават ал. 5 и 6: „(5) Доставчиците на услуги не може да дискриминират получателя на услугата по отношение на националност и местожителство. (6) Общите условия за достъп до дадена услуга, представени пред широката общественост от доставчика, не може да съдържат дискриминационни разпоредби, свързани с националност или местожителство на получателя, без това да изключва възможност да се предвиждат разлики в условията на достъп, когато тези разлики са пряко оправдани от обективни критерии.“ § 14. В чл. 30 накрая се добавя „съгласно Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система за вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията („Регламент за ИСВП“) (ОВ, L 316/1 от 14 ноември 2012 г.)“. § 15. В чл. 35, ал. 1 след думите „спазване на изискванията“ се поставя запетая и се добавя „приложими за тях в съответствие с чл. 19 и 20“. § 16. В чл. 39 т. 3 се отменя. § 17. В чл. 40 ал. 1 се изменя така: „(1) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 8, 11, 13, 15, 16, 18, чл. 22, ал. 2, чл. 23, ал. 4 и 5, чл. 27, чл. 32, ал. 3 или чл. 33, се наказва с глоба в размер от 50 до 250 лв., освен ако деянието съставлява престъпление.“ § 18. В чл. 42 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 40 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят и наказателните постановления се издават от съответния областен управител или от оправомощени от него длъжностни лица.“ § 19. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създават т. 30 и 31: „30. „Временно или еднократно предоставяне на услуги“ е предоставяне на услуги съгласно чл. 56 от Договора за функционирането на Европейския съюз от доставчик, който е законно установен в друга държава членка и еднократно или за определен период от време ще упражнява своята дейност в Република България, без да се установява. 31. „Обективни критерии“ са: допълнителните разходи, свързани с разстоянието или техническите характеристики на предоставянето на услугата, различните пазарни условия, като по-високото или по-ниското търсене, повлияно от сезоните, различните периоди на почивки в държавите членки, цените на различни конкуренти или допълнителните рискове, свързани с разликите в нормативните изисквания в сравнение с държавата членка на установяване.“ 2. В § 2: а) алинеи 1 и 2 се изменят така: „(1) При планиране или изготвяне на нормативен акт, който предвижда въвеждането на изисквания към доставчиците на услуги, свързани с достъпа до услуги или с упражняването на дейност по предоставяне на услуги, органът, предложил включването му в законодателната програма на Министерския съвет, или органът, отговорен за неговото изготвяне, уведомява министъра на икономиката и енергетиката. (2) За уведомяването по ал. 1 компетентният орган изготвя доклад с информация за: 1. разрешителни режими, които не въвеждат правото на Европейския съюз; 2. основанията за изискванията към доставчиците на услуги; 3. съответствието с принципите, посочени в чл. 9, ал. 2.“; б) алинея 3 се отменя; в) алинея 4 се изменя така: „(4) Министърът на икономиката и енергетиката нотифицира Европейската комисия за акта по ал. 1.“ Заключителни разпоредби § 20. В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм. бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г. и бр. 82 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2 изречение второ се заличава. 2. В чл. 16, ал. 3, т. 11 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“. 3. В чл. 17: а) в ал. 2, т. 8 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“; б) алинея 3 се изменя така: „(3) В случаите, когато строителят е лице, което има право да извършва такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за вписване в регистъра се подава заявление по образец, към което се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.) и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове (ратифицирана със закон – ДВ, бр. 47 от 2000 г.; доп. бр. 30 от 2013 г.) (ДВ, бр. 45 от 2001 г.), или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. документите по ал. 2, придружени с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове.“ 4. Създава се чл. 25а: „Чл. 25а. (1) В случаите на временно или еднократно предоставяне на строителни услуги лицата, които имат право да извършват такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, уведомяват комисията по чл. 26 за пълното и точно наименование на строежа съгласно издаденото разрешение за строеж на основание чл. 148 от Закона за устройство на територията или пълното и точно наименование на строителните и монтажните работи по сключения с главния изпълнител договор. (2) Към уведомлението по ал. 1 се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. копие на разрешението за строеж или копие на договора с главен изпълнител на строежа и копие на издаденото разрешение за строеж. (3) Информацията за лицата по ал. 1 се публикува в отделен списък към регистъра по чл. 14, ал. 1. (4) Комисията издава удостоверение за извършване на еднократна или временна строителна услуга за конкретен строеж на територията на Република България, което покрива необходимия обхват на вписване в Централния професионален регистър на строителите за изпълнение на този строеж.“ § 21. В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 10 и 11 думите „държави – членки на Европейския съюз, другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 2. В глава трета се създава чл. 14а: „Чл. 14а. В случаите на временно или еднократно предоставяне на услуги в областта на архитектурата и инвестиционното проектиране от граждани, установени в друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, се прилага част втора от Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ § 22. В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66 и 68 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 18: а) в ал. 2 думите „другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; б) създава се нова ал. 3: „(3) В случаите на временно или еднократно предоставяне на услуги от ветеринарни лекари – граждани на държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилага част втора на Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ 2. В чл. 32, ал. 3 думите „или на държави – страни по Споразумението за Европейското икономическо пространство, и на Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. Законът е приет от 42-то Народно събрание на 11 септември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 6980 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за дейностите по предоставяне на услуги, приет от ХLІI Народно събрание на 11 септември 2013 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за дейностите по предоставяне на услуги, приет от ХLІI Народно събрание на 11 септември 2013 г. Издаден в София на 17 септември 2013 г. София на 17 септември 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Закона за дейностите по предоставяне на услуги (ДВ, бр. 15 от 2010 г.) за изменение и допълнение на Закона за дейностите по предоставяне на услуги (ДВ, бр. 15 от 2010 г.) § 1. В чл. 3 се правят следните изменения: В чл. 3 се правят следните изменения: 1. В ал. 2, в текста преди т. 1 думите „Администраторът на ЕЗК осигурява на доставчиците и получателите“ се заменят с „Единното звено за контакт осигурява на доставчиците“. 1. В ал. 2, в текста преди т. 1 думите „Администраторът на ЕЗК осигурява на доставчиците и получателите“ се заменят с „Единното звено за контакт осигурява на доставчиците“. 2. Алинея 3 се изменя така: 2. Алинея 3 се изменя така: „(3) Министерският съвет приема наредба за условията и реда за поддържане и функциониране на ЕЗК по съвместно предложение на министъра на икономиката и енергетиката и министъра на транспорта, информационните технологии и съобщенията.“ „(3) Министерският съвет приема наредба за условията и реда за поддържане и функциониране на ЕЗК по съвместно предложение на министъра на икономиката и енергетиката и министъра на транспорта, информационните технологии и съобщенията.“ § 2. В чл. 4 текстът преди т. 1 се изменя така: „Единното звено за контакт осигурява достъп на доставчиците и получателите на услуги до“. В чл. 4 текстът преди т. 1 се изменя така: „Единното звено за контакт осигурява достъп на доставчиците и получателите на услуги до“. § 3. В чл. 5 думите „администратора на“ се заличават. В чл. 5 думите „администратора на“ се заличават. § 4. В чл. 7 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. В чл. 7 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 5. В чл. 8 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. В чл. 8 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 6. В чл. 9 ал. 2 се изменя така: В чл. 9 ал. 2 се изменя така: „(2) Извън случаите по ал. 1 специален закон може да въвежда разрешителен режим само когато е в съответствие със следните принципи: „(2) Извън случаите по ал. 1 специален закон може да въвежда разрешителен режим само когато е в съответствие със следните принципи: 1. недискриминация – пряка или непряка, въз основа на националност или на местоположение на адреса на управление на доставчика; 1. недискриминация – пряка или непряка, въз основа на националност или на местоположение на адреса на управление на доставчика; 2. необходимост – разрешителният режим е оправдан от необходимостта за защитата на обществения интерес; 2. необходимост – разрешителният режим е оправдан от необходимостта за защитата на обществения интерес; 3. пропорционалност – защитата на обществения интерес не може да бъде постигната с по-малко ограничителни мерки, включително чрез последващ контрол.“ 3. пропорционалност – защитата на обществения интерес не може да бъде постигната с по-малко ограничителни мерки, включително чрез последващ контрол.“ § 7. В чл. 11 се правят следните изменения и допълнения: В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 т. 8 се изменя така: 1. В ал. 1 т. 8 се изменя така: „8. за предварителна регистрация или за предходно осъществяване на дейност за определен период на територията на Република България.“ „8. за предварителна регистрация или за предходно осъществяване на дейност за определен период на територията на Република България.“ 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Когато е оправдано от наложителна причина за защита на обществения интерес, който не може да бъде защитен с по-малко ограничителни мерки и не дискриминира доставчика на услуги, предоставянето на разрешение за достъп до услуги или за упражняване на дейност по предоставяне на услуги може да бъде поставено в зависимост от: „(2) Когато е оправдано от наложителна причина за защита на обществения интерес, който не може да бъде защитен с по-малко ограничителни мерки и не дискриминира доставчика на услуги, предоставянето на разрешение за достъп до услуги или за упражняване на дейност по предоставяне на услуги може да бъде поставено в зависимост от: 1. количествени или териториални ограничения, включително лимити, свързани с фиксиран брой население или минимално географско разстояние между доставчиците; 1. количествени или териториални ограничения, включително лимити, свързани с фиксиран брой население или минимално географско разстояние между доставчиците; 2. задължение за доставчика да има специфична правно-организационна форма; 2. задължение за доставчика да има специфична правно-организационна форма; 3. изисквания, свързани с притежаване на акции или дялове в дадена компания; 3. изисквания, свързани с притежаване на акции или дялове в дадена компания; 4. изисквания, които не са предвидени в правото на Европейския съюз, които запазват достъпа до дейност по осъществяване на дадена услуга за определени доставчици поради специфичния характер на дейността; 4. изисквания, които не са предвидени в правото на Европейския съюз, които запазват достъпа до дейност по осъществяване на дадена услуга за определени доставчици поради специфичния характер на дейността; 5. забрана за повече от едно установяване на територията на една държава; 5. забрана за повече от едно установяване на територията на една държава; 6. изисквания за минимален брой заети лица; 6. изисквания за минимален брой заети лица; 7. фиксирани минимални и/или максимални тарифи, с които доставчикът трябва да се съобразява; 7. фиксирани минимални и/или максимални тарифи, с които доставчикът трябва да се съобразява; 8. задължения за доставчика освен своята услуга да предоставя заедно с нея и други специфични услуги; 8. задължения за доставчика освен своята услуга да предоставя заедно с нея и други специфични услуги; 9. изисквания към доставчиците да упражняват само определен вид дейност или ограничения за упражняване на различни дейности в съдружие.“ 9. изисквания към доставчиците да упражняват само определен вид дейност или ограничения за упражняване на различни дейности в съдружие.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думата „доказване“ се добавя „изпълнението“. 3. Досегашната ал. 2 става ал. 3 и в нея след думата „доказване“ се добавя „изпълнението“. 4. Досегашната ал. 3 става ал. 4 и в нея след думата „доказване“ се добавя „изпълнението“ и след думите „копие или“ се добавя „заверен“. 4. Досегашната ал. 3 става ал. 4 и в нея след думата „доказване“ се добавя „изпълнението“ и след думите „копие или“ се добавя „заверен“. 5. Досегашната ал. 4 става ал. 5 и в нея след думата „доказване“ се добавя „изпълнението“. 5. Досегашната ал. 4 става ал. 5 и в нея след думата „доказване“ се добавя „изпълнението“. 6. Досегашната ал. 5 става ал. 6. 6. Досегашната ал. 5 става ал. 6. § 8. В глава четвърта наименованието на раздел І се изменя така: „Временно предоставяне на услуги“. В глава четвърта наименованието на раздел І се изменя така: „Временно предоставяне на услуги“. § 9. В чл. 19 се правят следните изменения и допълнения: В чл. 19 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: 1. Алинеи 1 и 2 се изменят така: „(1) Всеки доставчик, който има право да упражнява дейност по предоставяне на услуги по законодателството на друга държава членка, може свободно да упражнява тази дейност на територията на Република България, без да подлежи на разрешителен режим, когато ще извършва тази дейност временно или еднократно без установяване. „(1) Всеки доставчик, който има право да упражнява дейност по предоставяне на услуги по законодателството на друга държава членка, може свободно да упражнява тази дейност на територията на Република България, без да подлежи на разрешителен режим, когато ще извършва тази дейност временно или еднократно без установяване. (2) Временното или еднократното предоставяне на услуги може да бъде ограничено само от изисквания, въведени със закон, които са съобразени със следните принципи: (2) Временното или еднократното предоставяне на услуги може да бъде ограничено само от изисквания, въведени със закон, които са съобразени със следните принципи: 1. недискриминация – изискванията не може да дискриминират пряко или непряко на основание на националност или установяване в определена държава членка по отношение на юридическите лица; 1. недискриминация – изискванията не може да дискриминират пряко или непряко на основание на националност или установяване в определена държава членка по отношение на юридическите лица; 2. необходимост – изискванията трябва да бъдат оправдани по причини, свързани с обществения ред, обществената сигурност, общественото здраве или опазването на околната среда; 2. необходимост – изискванията трябва да бъдат оправдани по причини, свързани с обществения ред, обществената сигурност, общественото здраве или опазването на околната среда; 3. пропорционалност – изискванията трябва да са подходящи и да съответстват на поставените цели.“ 3. пропорционалност – изискванията трябва да са подходящи и да съответстват на поставените цели.“ а) текстът преди т. 1 се изменя така: „Изискванията на ал. 2 не могат да ограничават временното или еднократното предоставяне на услуги от доставчик, установен в друга държава членка, чрез“; а) текстът преди т. 1 се изменя така: „Изискванията на ал. 2 не могат да ограничават временното или еднократното предоставяне на услуги от доставчик, установен в друга държава членка, чрез“; б) точка 7 се изменя така: б) точка 7 се изменя така: „7. изисквания към получателя на услуги, ограничаващи ползването на услуга от доставчик, установен в друга държава членка, които налагат: „7. изисквания към получателя на услуги, ограничаващи ползването на услуга от доставчик, установен в друга държава членка, които налагат: а) да е получил разрешение или да е подал декларация пред компетентен орган в Република България; а) да е получил разрешение или да е подал декларация пред компетентен орган в Република България; б) дискриминационни ограничения по отношение на предоставянето на финансова помощ по причина, че доставчикът е установен в друга държава членка, или във връзка с мястото, където се предоставя услугата; б) дискриминационни ограничения по отношение на предоставянето на финансова помощ по причина, че доставчикът е установен в друга държава членка, или във връзка с мястото, където се предоставя услугата; в) дискриминационни ограничения, основани на националност или местоживеене.“ в) дискриминационни ограничения, основани на националност или местоживеене.“ 3. Алинея 4 се изменя така: 3. Алинея 4 се изменя така: „(4) Компетентните органи прилагат изискванията при временно предоставяне на услуги, като вземат предвид характера на услугата, продължителността, редовността и честотата на предоставяне, както и специфичните характеристики на услугата, за всеки конкретен случай.“ „(4) Компетентните органи прилагат изискванията при временно предоставяне на услуги, като вземат предвид характера на услугата, продължителността, редовността и честотата на предоставяне, както и специфичните характеристики на услугата, за всеки конкретен случай.“ 4. Създава се нова ал. 5: 4. Създава се нова ал. 5: „(5) Компетентните органи при прилагане на изискванията към временното или еднократното предоставяне на услуги са длъжни да приемат документи, издадени по законодателството на друга държава членка, които са еквивалентни или по същността си сравними с целта на изискванията, определени в законодателството на Република България.“ „(5) Компетентните органи при прилагане на изискванията към временното или еднократното предоставяне на услуги са длъжни да приемат документи, издадени по законодателството на друга държава членка, които са еквивалентни или по същността си сравними с целта на изискванията, определени в законодателството на Република България.“ 5. Досегашната ал. 5 става ал. 6. 5. Досегашната ал. 5 става ал. 6. § 10. В чл. 20 се правят следните изменения и допълнения: В чл. 20 се правят следните изменения и допълнения: 1. В т. 1 се създават букви „в“ и „г“: 1. В т. 1 се създават букви „в“ и „г“: „в) услуги по водоразпределение и водоснабдяване и услуги, свързани с отпадъчните води; „в) услуги по водоразпределение и водоснабдяване и услуги, свързани с отпадъчните води; г) третиране на отпадъци;“. г) третиране на отпадъци;“. 2. В т. 6 накрая се добавя „по въпроси от обхвата на част втора от Закона за признаване на професионални квалификации“. 2. В т. 6 накрая се добавя „по въпроси от обхвата на част втора от Закона за признаване на професионални квалификации“. 3. Точка 7 се изменя така: 3. Точка 7 се изменя така: „7. услуги в областта на социалното осигуряване, които са обхванати от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социална сигурност;“. „7. услуги в областта на социалното осигуряване, които са обхванати от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социална сигурност;“. 4. Създава се нова т. 10: 4. Създава се нова т. 10: „10. услуги по превози на отпадъци, които са обхванати от Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци;“. „10. услуги по превози на отпадъци, които са обхванати от Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци;“. 5. Досегашните т. 10 и 11 стават съответно т. 11 и 12. 5. Досегашните т. 10 и 11 стават съответно т. 11 и 12. 6. Досегашната т. 12 става т. 13 и в нея накрая се добавя „по въпроси, уредени в разпоредбите на Закона за счетоводството и Закона за независимия финансов одит, които въвеждат изискванията на Директива 2006/43/ЕО на Европейския парламент и на Съвета от 17 май 2006 г. относно задължителния одит на годишните счетоводни отчети и консолидираните счетоводни отчети, за изменение на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета и за отмяна на Директива 84/253/ЕИО на Съвета;“. 6. Досегашната т. 12 става т. 13 и в нея накрая се добавя „по въпроси, уредени в разпоредбите на Закона за счетоводството и Закона за независимия финансов одит, които въвеждат изискванията на Директива 2006/43/ЕО на Европейския парламент и на Съвета от 17 май 2006 г. относно задължителния одит на годишните счетоводни отчети и консолидираните счетоводни отчети, за изменение на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета и за отмяна на Директива 84/253/ЕИО на Съвета;“. 7. Досегашните т. 13 и 14 стават съответно т. 14 и 15. 7. Досегашните т. 13 и 14 стават съответно т. 14 и 15. § 11. В чл. 21, ал. 1 думата „Предоставянето“ се заменя с „Временното или еднократното предоставяне“. В чл. 21, ал. 1 думата „Предоставянето“ се заменя с „Временното или еднократното предоставяне“. § 12. В чл. 23 се правят следните изменения: В чл. 23 се правят следните изменения: 1. В ал. 1 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 1. В ал. 1 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 2. В ал. 2 думата „администратора“ се заменя с „ЕЗК“. 2. В ал. 2 думата „администратора“ се заменя с „ЕЗК“. 3. В ал. 3 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. 3. В ал. 3 думите „Администраторът на ЕЗК“ се заменят с „Единното звено за контакт“. § 13. В чл. 24 се създават ал. 5 и 6: В чл. 24 се създават ал. 5 и 6: „(5) Доставчиците на услуги не може да дискриминират получателя на услугата по отношение на националност и местожителство. „(5) Доставчиците на услуги не може да дискриминират получателя на услугата по отношение на националност и местожителство. (6) Общите условия за достъп до дадена услуга, представени пред широката общественост от доставчика, не може да съдържат дискриминационни разпоредби, свързани с националност или местожителство на получателя, без това да изключва възможност да се предвиждат разлики в условията на достъп, когато тези разлики са пряко оправдани от обективни критерии.“ (6) Общите условия за достъп до дадена услуга, представени пред широката общественост от доставчика, не може да съдържат дискриминационни разпоредби, свързани с националност или местожителство на получателя, без това да изключва възможност да се предвиждат разлики в условията на достъп, когато тези разлики са пряко оправдани от обективни критерии.“ § 14. В чл. 30 накрая се добавя „съгласно Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система за вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията („Регламент за ИСВП“) (ОВ, L 316/1 от 14 ноември 2012 г.)“. В чл. 30 накрая се добавя „съгласно Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система за вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията („Регламент за ИСВП“) (ОВ, L 316/1 от 14 ноември 2012 г.)“. § 15. В чл. 35, ал. 1 след думите „спазване на изискванията“ се поставя запетая и се добавя „приложими за тях в съответствие с чл. 19 и 20“. В чл. 35, ал. 1 след думите „спазване на изискванията“ се поставя запетая и се добавя „приложими за тях в съответствие с чл. 19 и 20“. § 16. В чл. 39 т. 3 се отменя. В чл. 39 т. 3 се отменя. § 17. В чл. 40 ал. 1 се изменя така: В чл. 40 ал. 1 се изменя така: „(1) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 8, 11, 13, 15, 16, 18, чл. 22, ал. 2, чл. 23, ал. 4 и 5, чл. 27, чл. 32, ал. 3 или чл. 33, се наказва с глоба в размер от 50 до 250 лв., освен ако деянието съставлява престъпление.“ „(1) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 8, 11, 13, 15, 16, 18, чл. 22, ал. 2, чл. 23, ал. 4 и 5, чл. 27, чл. 32, ал. 3 или чл. 33, се наказва с глоба в размер от 50 до 250 лв., освен ако деянието съставлява престъпление.“ § 18. В чл. 42 ал. 2 се изменя така: В чл. 42 ал. 2 се изменя така: „(2) Когато нарушенията по чл. 40 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят и наказателните постановления се издават от съответния областен управител или от оправомощени от него длъжностни лица.“ „(2) Когато нарушенията по чл. 40 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят и наказателните постановления се издават от съответния областен управител или от оправомощени от него длъжностни лица.“ § 19. В допълнителните разпоредби се правят следните изменения и допълнения: В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1 се създават т. 30 и 31: 1. В § 1 се създават т. 30 и 31: „30. „Временно или еднократно предоставяне на услуги“ е предоставяне на услуги съгласно чл. 56 от Договора за функционирането на Европейския съюз от доставчик, който е законно установен в друга държава членка и еднократно или за определен период от време ще упражнява своята дейност в Република България, без да се установява. „30. „Временно или еднократно предоставяне на услуги“ е предоставяне на услуги съгласно чл. 56 от Договора за функционирането на Европейския съюз от доставчик, който е законно установен в друга държава членка и еднократно или за определен период от време ще упражнява своята дейност в Република България, без да се установява. 31. „Обективни критерии“ са: допълнителните разходи, свързани с разстоянието или техническите характеристики на предоставянето на услугата, различните пазарни условия, като по-високото или по-ниското търсене, повлияно от сезоните, различните периоди на почивки в държавите членки, цените на различни конкуренти или допълнителните рискове, свързани с разликите в нормативните изисквания в сравнение с държавата членка на установяване.“ 31. „Обективни критерии“ са: допълнителните разходи, свързани с разстоянието или техническите характеристики на предоставянето на услугата, различните пазарни условия, като по-високото или по-ниското търсене, повлияно от сезоните, различните периоди на почивки в държавите членки, цените на различни конкуренти или допълнителните рискове, свързани с разликите в нормативните изисквания в сравнение с държавата членка на установяване.“ а) алинеи 1 и 2 се изменят така: а) алинеи 1 и 2 се изменят така: „(1) При планиране или изготвяне на нормативен акт, който предвижда въвеждането на изисквания към доставчиците на услуги, свързани с достъпа до услуги или с упражняването на дейност по предоставяне на услуги, органът, предложил включването му в законодателната програма на Министерския съвет, или органът, отговорен за неговото изготвяне, уведомява министъра на икономиката и енергетиката. „(1) При планиране или изготвяне на нормативен акт, който предвижда въвеждането на изисквания към доставчиците на услуги, свързани с достъпа до услуги или с упражняването на дейност по предоставяне на услуги, органът, предложил включването му в законодателната програма на Министерския съвет, или органът, отговорен за неговото изготвяне, уведомява министъра на икономиката и енергетиката. (2) За уведомяването по ал. 1 компетентният орган изготвя доклад с информация за: (2) За уведомяването по ал. 1 компетентният орган изготвя доклад с информация за: 1. разрешителни режими, които не въвеждат правото на Европейския съюз; 1. разрешителни режими, които не въвеждат правото на Европейския съюз; 2. основанията за изискванията към доставчиците на услуги; 2. основанията за изискванията към доставчиците на услуги; 3. съответствието с принципите, посочени в чл. 9, ал. 2.“; 3. съответствието с принципите, посочени в чл. 9, ал. 2.“; б) алинея 3 се отменя; б) алинея 3 се отменя; в) алинея 4 се изменя така: в) алинея 4 се изменя така: „(4) Министърът на икономиката и енергетиката нотифицира Европейската комисия за акта по ал. 1.“ „(4) Министърът на икономиката и енергетиката нотифицира Европейската комисия за акта по ал. 1.“ Заключителни разпоредби Заключителни разпоредби § 20. В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм. бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г. и бр. 82 от 2012 г.) се правят следните изменения и допълнения: В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм. бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г. и бр. 82 от 2012 г.) се правят следните изменения и допълнения: 1. В чл. 3, ал. 2 изречение второ се заличава. 1. В чл. 3, ал. 2 изречение второ се заличава. 2. В чл. 16, ал. 3, т. 11 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“. 2. В чл. 16, ал. 3, т. 11 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“. а) в ал. 2, т. 8 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“; а) в ал. 2, т. 8 след думата „пространство“ се поставя запетая и се добавя „или на Конфедерация Швейцария“; б) алинея 3 се изменя така: б) алинея 3 се изменя така: „(3) В случаите, когато строителят е лице, което има право да извършва такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за вписване в регистъра се подава заявление по образец, към което се прилагат: „(3) В случаите, когато строителят е лице, което има право да извършва такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за вписване в регистъра се подава заявление по образец, към което се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.) и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове (ратифицирана със закон – ДВ, бр. 47 от 2000 г.; доп. бр. 30 от 2013 г.) (ДВ, бр. 45 от 2001 г.), или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.) и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове (ратифицирана със закон – ДВ, бр. 47 от 2000 г.; доп. бр. 30 от 2013 г.) (ДВ, бр. 45 от 2001 г.), или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. документите по ал. 2, придружени с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове.“ 2. документите по ал. 2, придружени с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове.“ 4. Създава се чл. 25а: 4. Създава се чл. 25а: „Чл. 25а. (1) В случаите на временно или еднократно предоставяне на строителни услуги лицата, които имат право да извършват такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, уведомяват комисията по чл. 26 за пълното и точно наименование на строежа съгласно издаденото разрешение за строеж на основание чл. 148 от Закона за устройство на територията или пълното и точно наименование на строителните и монтажните работи по сключения с главния изпълнител договор. „Чл. 25а. (1) В случаите на временно или еднократно предоставяне на строителни услуги лицата, които имат право да извършват такава дейност по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, уведомяват комисията по чл. 26 за пълното и точно наименование на строежа съгласно издаденото разрешение за строеж на основание чл. 148 от Закона за устройство на територията или пълното и точно наименование на строителните и монтажните работи по сключения с главния изпълнител договор. (2) Към уведомлението по ал. 1 се прилагат: (2) Към уведомлението по ал. 1 се прилагат: 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 1. копие на документ, удостоверяващ правото да се изпълняват строежи, издаден от компетентен орган на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, придружено с официален превод на български език, извършен в съответствие с Правилника за легализациите, заверките и преводите на документи и други книжа и с Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, или посочване на нормативния акт и съответното правно основание, по силата на което заявителят има право да извършва дейността; 2. копие на разрешението за строеж или копие на договора с главен изпълнител на строежа и копие на издаденото разрешение за строеж. 2. копие на разрешението за строеж или копие на договора с главен изпълнител на строежа и копие на издаденото разрешение за строеж. (3) Информацията за лицата по ал. 1 се публикува в отделен списък към регистъра по чл. 14, ал. 1. (3) Информацията за лицата по ал. 1 се публикува в отделен списък към регистъра по чл. 14, ал. 1. (4) Комисията издава удостоверение за извършване на еднократна или временна строителна услуга за конкретен строеж на територията на Република България, което покрива необходимия обхват на вписване в Централния професионален регистър на строителите за изпълнение на този строеж.“ (4) Комисията издава удостоверение за извършване на еднократна или временна строителна услуга за конкретен строеж на територията на Република България, което покрива необходимия обхват на вписване в Централния професионален регистър на строителите за изпълнение на този строеж.“ § 21. В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) се правят следните изменения и допълнения: В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 10 и 11 думите „държави – членки на Европейския съюз, другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 1. В чл. 10 и 11 думите „държави – членки на Европейския съюз, другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 2. В глава трета се създава чл. 14а: 2. В глава трета се създава чл. 14а: „Чл. 14а. В случаите на временно или еднократно предоставяне на услуги в областта на архитектурата и инвестиционното проектиране от граждани, установени в друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, се прилага част втора от Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ „Чл. 14а. В случаите на временно или еднократно предоставяне на услуги в областта на архитектурата и инвестиционното проектиране от граждани, установени в друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, се прилага част втора от Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ § 22. В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66 и 68 от 2013 г.) се правят следните изменения и допълнения: В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66 и 68 от 2013 г.) се правят следните изменения и допълнения: а) в ал. 2 думите „другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; а) в ал. 2 думите „другите държави от Европейското икономическо пространство и Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; б) създава се нова ал. 3: б) създава се нова ал. 3: „(3) В случаите на временно или еднократно предоставяне на услуги от ветеринарни лекари – граждани на държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилага част втора на Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ „(3) В случаите на временно или еднократно предоставяне на услуги от ветеринарни лекари – граждани на държави – членки на Европейския съюз, или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилага част втора на Закона за признаване на професионални квалификации и разпоредбите на Закона за дейностите по предоставяне на услуги.“ 2. В чл. 32, ал. 3 думите „или на държави – страни по Споразумението за Европейското икономическо пространство, и на Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. 2. В чл. 32, ал. 3 думите „или на държави – страни по Споразумението за Европейското икономическо пространство, и на Швейцария“ се заменят с „или на други държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“. Законът е приет от 42-то Народно събрание на 11 септември 2013 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 11 септември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:07:09.022Z",
    "processingTime": 12472,
    "textLength": 205600
  }
}