{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14621",
  "lawId": "14621",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за корпоративното подоходно облагане Дата на приемане 05/11/2013 Държавен вестник брой 100 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за корпоративното подоходно облагане УКАЗ № 221 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за корпоративното подоходно облагане, приет от ХLIІ Народно събрание на 5 ноември 2013 г. Издаден в София на 15 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за кор­поративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.) § 1. В чл. 37 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея: а) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“; б) точка 1 се изменя така: „1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“ в) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. 2. Създава се ал. 2: „(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“ § 2. В чл. 42, ал. 2 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. основно трудово възнаграждение;“. 2. Създава се нова т. 2: „2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“. 3. Създава се т. 3: „3. обезщетения, определени като задължителни с нормативен акт;“. 4. Досегашната т. 2 става т. 4. § 3. В чл. 46, ал. 1 се правят следните изменения: 1. Точка 1 се изменя така: „1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“. 2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. § 4. В чл. 184 се правят следните изменения и допълнения: 1. В т. 1 числото „35“ се заменя с „25“. 2. Създава се нова т. 2: „2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“. 3. Създава се т. 3: „3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“. 4. Досегашната т. 2 става т. 4. § 5. В чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“. § 6. В чл. 195 се създава ал. 6: „(6) С данък при източника не се облагат: 1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия: а) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; б) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице; в) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“ § 7. В чл. 200а се правят следните изменения и допълнения: 1. Създават се нови ал. 2 и 3: „(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато. (3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“ 2. Досегашната ал. 2 става ал. 4. 3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“. 4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“. § 8. В чл. 267 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“. 2. Създава се ал. 2: „(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“ § 9. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 26 буква „д“ се отменя. 2. Създава се т. 70: „70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“ § 10. В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 11. В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 12. Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така: „§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“ § 13. Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя. Преходни и заключителни разпоредби § 14. След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г. § 15. Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189. § 16. Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г. § 17. За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. § 18. Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8373 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за корпоративното подоходно облагане Дата на приемане 05/11/2013 Държавен вестник брой 100 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за корпоративното подоходно облагане УКАЗ № 221 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за корпоративното подоходно облагане, приет от ХLIІ Народно събрание на 5 ноември 2013 г. Издаден в София на 15 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за кор­поративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.) § 1. В чл. 37 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея: а) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“; б) точка 1 се изменя така: „1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“ в) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. 2. Създава се ал. 2: „(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“ § 2. В чл. 42, ал. 2 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. основно трудово възнаграждение;“. 2. Създава се нова т. 2: „2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“. 3. Създава се т. 3: „3. обезщетения, определени като задължителни с нормативен акт;“. 4. Досегашната т. 2 става т. 4. § 3. В чл. 46, ал. 1 се правят следните изменения: 1. Точка 1 се изменя така: „1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“. 2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. § 4. В чл. 184 се правят следните изменения и допълнения: 1. В т. 1 числото „35“ се заменя с „25“. 2. Създава се нова т. 2: „2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“. 3. Създава се т. 3: „3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“. 4. Досегашната т. 2 става т. 4. § 5. В чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“. § 6. В чл. 195 се създава ал. 6: „(6) С данък при източника не се облагат: 1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия: а) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; б) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице; в) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“ § 7. В чл. 200а се правят следните изменения и допълнения: 1. Създават се нови ал. 2 и 3: „(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато. (3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“ 2. Досегашната ал. 2 става ал. 4. 3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“. 4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“. § 8. В чл. 267 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“. 2. Създава се ал. 2: „(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“ § 9. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 26 буква „д“ се отменя. 2. Създава се т. 70: „70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“ § 10. В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 11. В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 12. Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така: „§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“ § 13. Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя. Преходни и заключителни разпоредби § 14. След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г. § 15. Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189. § 16. Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г. § 17. За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. § 18. Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8373 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за корпоративното подоходно облагане Дата на приемане 05/11/2013 Държавен вестник брой 100 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за корпоративното подоходно облагане УКАЗ № 221 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за корпоративното подоходно облагане, приет от ХLIІ Народно събрание на 5 ноември 2013 г. Издаден в София на 15 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за кор­поративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.) § 1. В чл. 37 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея: а) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“; б) точка 1 се изменя така: „1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“ в) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. 2. Създава се ал. 2: „(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“ § 2. В чл. 42, ал. 2 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. основно трудово възнаграждение;“. 2. Създава се нова т. 2: „2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“. 3. Създава се т. 3: „3. обезщетения, определени като задължителни с нормативен акт;“. 4. Досегашната т. 2 става т. 4. § 3. В чл. 46, ал. 1 се правят следните изменения: 1. Точка 1 се изменя така: „1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“. 2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. § 4. В чл. 184 се правят следните изменения и допълнения: 1. В т. 1 числото „35“ се заменя с „25“. 2. Създава се нова т. 2: „2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“. 3. Създава се т. 3: „3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“. 4. Досегашната т. 2 става т. 4. § 5. В чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“. § 6. В чл. 195 се създава ал. 6: „(6) С данък при източника не се облагат: 1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия: а) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; б) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице; в) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“ § 7. В чл. 200а се правят следните изменения и допълнения: 1. Създават се нови ал. 2 и 3: „(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато. (3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“ 2. Досегашната ал. 2 става ал. 4. 3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“. 4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“. § 8. В чл. 267 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“. 2. Създава се ал. 2: „(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“ § 9. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 26 буква „д“ се отменя. 2. Създава се т. 70: „70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“ § 10. В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 11. В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 12. Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така: „§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“ § 13. Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя. Преходни и заключителни разпоредби § 14. След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г. § 15. Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189. § 16. Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г. § 17. За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. § 18. Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8373 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за корпоративното подоходно облагане Дата на приемане 05/11/2013 Държавен вестник брой 100 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за корпоративното подоходно облагане УКАЗ № 221 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за корпоративното подоходно облагане, приет от ХLIІ Народно събрание на 5 ноември 2013 г. Издаден в София на 15 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за кор­поративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.) § 1. В чл. 37 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея: а) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“; б) точка 1 се изменя така: „1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“ в) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. 2. Създава се ал. 2: „(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“ § 2. В чл. 42, ал. 2 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. основно трудово възнаграждение;“. 2. Създава се нова т. 2: „2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“. 3. Създава се т. 3: „3. обезщетения, определени като задължителни с нормативен акт;“. 4. Досегашната т. 2 става т. 4. § 3. В чл. 46, ал. 1 се правят следните изменения: 1. Точка 1 се изменя така: „1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“. 2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. § 4. В чл. 184 се правят следните изменения и допълнения: 1. В т. 1 числото „35“ се заменя с „25“. 2. Създава се нова т. 2: „2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“. 3. Създава се т. 3: „3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“. 4. Досегашната т. 2 става т. 4. § 5. В чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“. § 6. В чл. 195 се създава ал. 6: „(6) С данък при източника не се облагат: 1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия: а) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; б) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице; в) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“ § 7. В чл. 200а се правят следните изменения и допълнения: 1. Създават се нови ал. 2 и 3: „(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато. (3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“ 2. Досегашната ал. 2 става ал. 4. 3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“. 4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“. § 8. В чл. 267 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“. 2. Създава се ал. 2: „(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“ § 9. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 26 буква „д“ се отменя. 2. Създава се т. 70: „70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“ § 10. В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 11. В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 12. Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така: „§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“ § 13. Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя. Преходни и заключителни разпоредби § 14. След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г. § 15. Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189. § 16. Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г. § 17. За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. § 18. Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8373 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане Закон за изменение и допълнение на Закона за корпоративното подоходно облагане Дата на приемане 05/11/2013 Държавен вестник брой 100 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за корпоративното подоходно облагане Дата на приемане 05/11/2013 Държавен вестник брой 100 / 2013 г. Законопроект Законопроект за изменение и допълнение на Закона за корпоративното подоходно облагане УКАЗ № 221 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за корпоративното подоходно облагане, приет от ХLIІ Народно събрание на 5 ноември 2013 г. Издаден в София на 15 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за кор­поративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.) § 1. В чл. 37 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея: а) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“; б) точка 1 се изменя така: „1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“ в) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. 2. Създава се ал. 2: „(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“ § 2. В чл. 42, ал. 2 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. основно трудово възнаграждение;“. 2. Създава се нова т. 2: „2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“. 3. Създава се т. 3: „3. обезщетения, определени като задължителни с нормативен акт;“. 4. Досегашната т. 2 става т. 4. § 3. В чл. 46, ал. 1 се правят следните изменения: 1. Точка 1 се изменя така: „1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“. 2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. § 4. В чл. 184 се правят следните изменения и допълнения: 1. В т. 1 числото „35“ се заменя с „25“. 2. Създава се нова т. 2: „2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“. 3. Създава се т. 3: „3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“. 4. Досегашната т. 2 става т. 4. § 5. В чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“. § 6. В чл. 195 се създава ал. 6: „(6) С данък при източника не се облагат: 1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия: а) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; б) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице; в) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“ § 7. В чл. 200а се правят следните изменения и допълнения: 1. Създават се нови ал. 2 и 3: „(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато. (3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“ 2. Досегашната ал. 2 става ал. 4. 3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“. 4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“. § 8. В чл. 267 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“. 2. Създава се ал. 2: „(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“ § 9. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 26 буква „д“ се отменя. 2. Създава се т. 70: „70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“ § 10. В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 11. В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 12. Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така: „§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“ § 13. Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя. Преходни и заключителни разпоредби § 14. След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г. § 15. Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189. § 16. Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г. § 17. За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. § 18. Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8373 УКАЗ № 221 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за корпоративното подоходно облагане, приет от ХLIІ Народно събрание на 5 ноември 2013 г. Издаден в София на 15 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за кор­поративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.) § 1. В чл. 37 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея: а) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“; б) точка 1 се изменя така: „1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“ в) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. 2. Създава се ал. 2: „(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“ § 2. В чл. 42, ал. 2 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. основно трудово възнаграждение;“. 2. Създава се нова т. 2: „2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“. 3. Създава се т. 3: „3. обезщетения, определени като задължителни с нормативен акт;“. 4. Досегашната т. 2 става т. 4. § 3. В чл. 46, ал. 1 се правят следните изменения: 1. Точка 1 се изменя така: „1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“. 2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. § 4. В чл. 184 се правят следните изменения и допълнения: 1. В т. 1 числото „35“ се заменя с „25“. 2. Създава се нова т. 2: „2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“. 3. Създава се т. 3: „3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“. 4. Досегашната т. 2 става т. 4. § 5. В чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“. § 6. В чл. 195 се създава ал. 6: „(6) С данък при източника не се облагат: 1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия: а) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; б) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице; в) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“ § 7. В чл. 200а се правят следните изменения и допълнения: 1. Създават се нови ал. 2 и 3: „(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато. (3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“ 2. Досегашната ал. 2 става ал. 4. 3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“. 4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“. § 8. В чл. 267 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“. 2. Създава се ал. 2: „(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“ § 9. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 26 буква „д“ се отменя. 2. Създава се т. 70: „70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“ § 10. В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 11. В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 12. Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така: „§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“ § 13. Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя. Преходни и заключителни разпоредби § 14. След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г. § 15. Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189. § 16. Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г. § 17. За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. § 18. Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8373 УКАЗ № 221 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за корпоративното подоходно облагане, приет от ХLIІ Народно събрание на 5 ноември 2013 г. Издаден в София на 15 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за кор­поративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.) § 1. В чл. 37 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея: а) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“; б) точка 1 се изменя така: „1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“ в) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. 2. Създава се ал. 2: „(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“ § 2. В чл. 42, ал. 2 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: „1. основно трудово възнаграждение;“. 2. Създава се нова т. 2: „2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“. 3. Създава се т. 3: „3. обезщетения, определени като задължителни с нормативен акт;“. 4. Досегашната т. 2 става т. 4. § 3. В чл. 46, ал. 1 се правят следните изменения: 1. Точка 1 се изменя така: „1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“. 2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. § 4. В чл. 184 се правят следните изменения и допълнения: 1. В т. 1 числото „35“ се заменя с „25“. 2. Създава се нова т. 2: „2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“. 3. Създава се т. 3: „3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“. 4. Досегашната т. 2 става т. 4. § 5. В чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“. § 6. В чл. 195 се създава ал. 6: „(6) С данък при източника не се облагат: 1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия: а) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; б) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице; в) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“ § 7. В чл. 200а се правят следните изменения и допълнения: 1. Създават се нови ал. 2 и 3: „(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато. (3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“ 2. Досегашната ал. 2 става ал. 4. 3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“. 4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“. § 8. В чл. 267 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“. 2. Създава се ал. 2: „(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“ § 9. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 26 буква „д“ се отменя. 2. Създава се т. 70: „70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“ § 10. В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 11. В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 12. Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така: „§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“ § 13. Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя. Преходни и заключителни разпоредби § 14. След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г. § 15. Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189. § 16. Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г. § 17. За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. § 18. Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8373 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за корпоративното подоходно облагане, приет от ХLIІ Народно събрание на 5 ноември 2013 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за корпоративното подоходно облагане, приет от ХLIІ Народно събрание на 5 ноември 2013 г. Издаден в София на 15 ноември 2013 г. София на 15 ноември 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за изменение и допълнение на Закона за кор­поративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.) за изменение и допълнение на Закона за кор­ поративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.) § 1. В чл. 37 се правят следните изменения и допълнения: В чл. 37 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея: 1. Досегашният текст става ал. 1 и в нея: а) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“; а) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“; б) точка 1 се изменя така: б) точка 1 се изменя така: „1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“ „1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“ в) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. в) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. „(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“ „(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“ § 2. В чл. 42, ал. 2 се правят следните изменения и допълнения: В чл. 42, ал. 2 се правят следните изменения и допълнения: 1. Точка 1 се изменя така: 1. Точка 1 се изменя така: „1. основно трудово възнаграждение;“. „1. основно трудово възнаграждение;“. 2. Създава се нова т. 2: 2. Създава се нова т. 2: „2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“. „2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“. „3. обезщетения, определени като задължителни с нормативен акт;“. „3. обезщетения, определени като задължителни с нормативен акт;“. 4. Досегашната т. 2 става т. 4. 4. Досегашната т. 2 става т. 4. § 3. В чл. 46, ал. 1 се правят следните изменения: В чл. 46, ал. 1 се правят следните изменения: 1. Точка 1 се изменя така: 1. Точка 1 се изменя така: „1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“. „1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“. 2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. 2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“. § 4. В чл. 184 се правят следните изменения и допълнения: В чл. 184 се правят следните изменения и допълнения: 1. В т. 1 числото „35“ се заменя с „25“. 1. В т. 1 числото „35“ се заменя с „25“. 2. Създава се нова т. 2: 2. Създава се нова т. 2: „2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“. „2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“. „3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“. „3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“. 4. Досегашната т. 2 става т. 4. 4. Досегашната т. 2 става т. 4. § 5. В чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“. В чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“. § 6. В чл. 195 се създава ал. 6: В чл. 195 се създава ал. 6: „(6) С данък при източника не се облагат: „(6) С данък при източника не се облагат: 1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; 2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия: 2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия: а) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; а) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; б) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице; б) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице; в) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“ в) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“ § 7. В чл. 200а се правят следните изменения и допълнения: В чл. 200а се правят следните изменения и допълнения: 1. Създават се нови ал. 2 и 3: 1. Създават се нови ал. 2 и 3: „(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато. „(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато. (3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“ (3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“ 2. Досегашната ал. 2 става ал. 4. 2. Досегашната ал. 2 става ал. 4. 3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“. 3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“. 4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“. 4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“. § 8. В чл. 267 се правят следните изменения и допълнения: В чл. 267 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“. 1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“. „(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“ „(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“ § 9. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 26 буква „д“ се отменя. 1. В т. 26 буква „д“ се отменя. „70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“ „70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“ § 10. В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“. В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 11. В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“. В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“. § 12. Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така: Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така: „§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“ „§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“ § 13. Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя. Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 14. След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г. След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г. § 15. Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189. Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189. § 16. Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г. Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г. § 17. За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. § 18. Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:19:46.880Z",
    "processingTime": 12485,
    "textLength": 125897
  }
}