{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14623",
  "lawId": "14623",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Дата на приемане 20/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за икономическите и финансови взаимоотношения с дружества, регистрирани в юрисдикции с преференциален данъчен режим и техните действителни собственици УКАЗ № 272 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици, приет от ХLІI Народно събрание на 20 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Предмет Чл. 1. Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици. Основна цел Чл. 2. Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане. Забрани Чл. 3. На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено: 1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие; 2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие; 3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие; 4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие; 5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми; 8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим; 9. участие в приватизационни сделки, включително и на общинско имущество; 10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост; 11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове; 12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация; 13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите; 14. участие в процедура за предоставяне на лиценз по Закона за енергетиката; 15. участие в процедура за предоставяне на лиценз по Закона за хазарта; 16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба; 17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор; 18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води; 19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; 20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията; 21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения; 22. участие в публично-частно партньорство; 23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение; 24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит; 25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители; 26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници; 27. участие в търговско дружество с държавно или общинско участие; 28. придобиване на собственост върху земи и гори от държавния горски фонд. Изключения Чл. 4. Член 3 не се прилага, когато: 1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон; 2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация; 3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство; 4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения. Прилагане на чл. 4 въз основа на неверни данни Чл. 5. Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: 1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени; 2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено; 3. член 3, т. 8: а) кандидатът се отстранява от участие в процедурата по обществена поръчка; б) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва; в) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения; 4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден; 7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден; 8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен; 9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден; 10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен; 11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден; 12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство; 13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения; 14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения. Вписване в търговския регистър Чл. 6. (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва: 1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър; 2. по т. 3 и 4 – по партидата на търговското дружество. (2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. (3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. (4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3. (5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3. Административнонаказателна отговорност Чл. 7. (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв. (2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. (3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв. Установяване на административните нарушения и налагане на административните наказания Чл. 8. Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица. Допълнителна разпоредба § 1. По смисъла на този закон: 1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий. 2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане. 3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон. 4. „Земи“ са всички земи от поземления фонд. Заключителни разпоредби § 2. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 116: а) алинея 3 се отменя; б) в ал. 4 думите „2 и 3“ се заменят с „и 2“; в) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“. 2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“: „н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако: аа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и бб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба. За чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“. За местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база; о) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“ § 3. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така: „(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 4. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така: „(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 5. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“. § 6. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“ § 7. (1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. (2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5. § 8. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9619 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Дата на приемане 20/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за икономическите и финансови взаимоотношения с дружества, регистрирани в юрисдикции с преференциален данъчен режим и техните действителни собственици УКАЗ № 272 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици, приет от ХLІI Народно събрание на 20 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Предмет Чл. 1. Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици. Основна цел Чл. 2. Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане. Забрани Чл. 3. На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено: 1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие; 2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие; 3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие; 4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие; 5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми; 8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим; 9. участие в приватизационни сделки, включително и на общинско имущество; 10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост; 11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове; 12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация; 13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите; 14. участие в процедура за предоставяне на лиценз по Закона за енергетиката; 15. участие в процедура за предоставяне на лиценз по Закона за хазарта; 16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба; 17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор; 18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води; 19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; 20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията; 21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения; 22. участие в публично-частно партньорство; 23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение; 24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит; 25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители; 26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници; 27. участие в търговско дружество с държавно или общинско участие; 28. придобиване на собственост върху земи и гори от държавния горски фонд. Изключения Чл. 4. Член 3 не се прилага, когато: 1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон; 2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация; 3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство; 4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения. Прилагане на чл. 4 въз основа на неверни данни Чл. 5. Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: 1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени; 2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено; 3. член 3, т. 8: а) кандидатът се отстранява от участие в процедурата по обществена поръчка; б) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва; в) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения; 4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден; 7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден; 8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен; 9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден; 10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен; 11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден; 12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство; 13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения; 14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения. Вписване в търговския регистър Чл. 6. (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва: 1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър; 2. по т. 3 и 4 – по партидата на търговското дружество. (2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. (3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. (4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3. (5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3. Административнонаказателна отговорност Чл. 7. (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв. (2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. (3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв. Установяване на административните нарушения и налагане на административните наказания Чл. 8. Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица. Допълнителна разпоредба § 1. По смисъла на този закон: 1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий. 2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане. 3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон. 4. „Земи“ са всички земи от поземления фонд. Заключителни разпоредби § 2. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 116: а) алинея 3 се отменя; б) в ал. 4 думите „2 и 3“ се заменят с „и 2“; в) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“. 2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“: „н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако: аа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и бб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба. За чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“. За местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база; о) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“ § 3. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така: „(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 4. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така: „(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 5. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“. § 6. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“ § 7. (1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. (2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5. § 8. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9619 Начало Законодателство Закони Закони Закон за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Дата на приемане 20/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за икономическите и финансови взаимоотношения с дружества, регистрирани в юрисдикции с преференциален данъчен режим и техните действителни собственици УКАЗ № 272 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици, приет от ХLІI Народно събрание на 20 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Предмет Чл. 1. Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици. Основна цел Чл. 2. Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане. Забрани Чл. 3. На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено: 1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие; 2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие; 3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие; 4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие; 5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми; 8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим; 9. участие в приватизационни сделки, включително и на общинско имущество; 10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост; 11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове; 12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация; 13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите; 14. участие в процедура за предоставяне на лиценз по Закона за енергетиката; 15. участие в процедура за предоставяне на лиценз по Закона за хазарта; 16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба; 17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор; 18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води; 19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; 20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията; 21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения; 22. участие в публично-частно партньорство; 23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение; 24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит; 25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители; 26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници; 27. участие в търговско дружество с държавно или общинско участие; 28. придобиване на собственост върху земи и гори от държавния горски фонд. Изключения Чл. 4. Член 3 не се прилага, когато: 1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон; 2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация; 3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство; 4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения. Прилагане на чл. 4 въз основа на неверни данни Чл. 5. Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: 1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени; 2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено; 3. член 3, т. 8: а) кандидатът се отстранява от участие в процедурата по обществена поръчка; б) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва; в) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения; 4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден; 7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден; 8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен; 9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден; 10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен; 11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден; 12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство; 13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения; 14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения. Вписване в търговския регистър Чл. 6. (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва: 1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър; 2. по т. 3 и 4 – по партидата на търговското дружество. (2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. (3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. (4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3. (5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3. Административнонаказателна отговорност Чл. 7. (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв. (2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. (3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв. Установяване на административните нарушения и налагане на административните наказания Чл. 8. Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица. Допълнителна разпоредба § 1. По смисъла на този закон: 1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий. 2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане. 3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон. 4. „Земи“ са всички земи от поземления фонд. Заключителни разпоредби § 2. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 116: а) алинея 3 се отменя; б) в ал. 4 думите „2 и 3“ се заменят с „и 2“; в) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“. 2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“: „н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако: аа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и бб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба. За чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“. За местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база; о) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“ § 3. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така: „(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 4. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така: „(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 5. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“. § 6. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“ § 7. (1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. (2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5. § 8. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9619 Начало Законодателство Закони Начало Законодателство Закони Закон за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Дата на приемане 20/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за икономическите и финансови взаимоотношения с дружества, регистрирани в юрисдикции с преференциален данъчен режим и техните действителни собственици УКАЗ № 272 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици, приет от ХLІI Народно събрание на 20 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Предмет Чл. 1. Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици. Основна цел Чл. 2. Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане. Забрани Чл. 3. На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено: 1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие; 2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие; 3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие; 4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие; 5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми; 8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим; 9. участие в приватизационни сделки, включително и на общинско имущество; 10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост; 11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове; 12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация; 13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите; 14. участие в процедура за предоставяне на лиценз по Закона за енергетиката; 15. участие в процедура за предоставяне на лиценз по Закона за хазарта; 16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба; 17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор; 18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води; 19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; 20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията; 21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения; 22. участие в публично-частно партньорство; 23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение; 24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит; 25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители; 26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници; 27. участие в търговско дружество с държавно или общинско участие; 28. придобиване на собственост върху земи и гори от държавния горски фонд. Изключения Чл. 4. Член 3 не се прилага, когато: 1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон; 2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация; 3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство; 4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения. Прилагане на чл. 4 въз основа на неверни данни Чл. 5. Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: 1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени; 2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено; 3. член 3, т. 8: а) кандидатът се отстранява от участие в процедурата по обществена поръчка; б) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва; в) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения; 4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден; 7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден; 8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен; 9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден; 10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен; 11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден; 12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство; 13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения; 14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения. Вписване в търговския регистър Чл. 6. (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва: 1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър; 2. по т. 3 и 4 – по партидата на търговското дружество. (2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. (3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. (4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3. (5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3. Административнонаказателна отговорност Чл. 7. (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв. (2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. (3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв. Установяване на административните нарушения и налагане на административните наказания Чл. 8. Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица. Допълнителна разпоредба § 1. По смисъла на този закон: 1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий. 2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане. 3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон. 4. „Земи“ са всички земи от поземления фонд. Заключителни разпоредби § 2. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 116: а) алинея 3 се отменя; б) в ал. 4 думите „2 и 3“ се заменят с „и 2“; в) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“. 2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“: „н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако: аа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и бб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба. За чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“. За местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база; о) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“ § 3. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така: „(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 4. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така: „(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 5. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“. § 6. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“ § 7. (1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. (2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5. § 8. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9619 Закон за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Закон за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Дата на приемане 20/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за икономическите и финансови взаимоотношения с дружества, регистрирани в юрисдикции с преференциален данъчен режим и техните действителни собственици Дата на приемане 20/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за икономическите и финансови взаимоотношения с дружества, регистрирани в юрисдикции с преференциален данъчен режим и техните действителни собственици УКАЗ № 272 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици, приет от ХLІI Народно събрание на 20 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Предмет Чл. 1. Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици. Основна цел Чл. 2. Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане. Забрани Чл. 3. На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено: 1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие; 2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие; 3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие; 4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие; 5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми; 8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим; 9. участие в приватизационни сделки, включително и на общинско имущество; 10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост; 11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове; 12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация; 13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите; 14. участие в процедура за предоставяне на лиценз по Закона за енергетиката; 15. участие в процедура за предоставяне на лиценз по Закона за хазарта; 16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба; 17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор; 18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води; 19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; 20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията; 21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения; 22. участие в публично-частно партньорство; 23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение; 24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит; 25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители; 26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници; 27. участие в търговско дружество с държавно или общинско участие; 28. придобиване на собственост върху земи и гори от държавния горски фонд. Изключения Чл. 4. Член 3 не се прилага, когато: 1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон; 2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация; 3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство; 4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения. Прилагане на чл. 4 въз основа на неверни данни Чл. 5. Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: 1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени; 2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено; 3. член 3, т. 8: а) кандидатът се отстранява от участие в процедурата по обществена поръчка; б) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва; в) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения; 4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден; 7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден; 8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен; 9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден; 10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен; 11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден; 12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство; 13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения; 14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения. Вписване в търговския регистър Чл. 6. (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва: 1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър; 2. по т. 3 и 4 – по партидата на търговското дружество. (2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. (3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. (4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3. (5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3. Административнонаказателна отговорност Чл. 7. (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв. (2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. (3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв. Установяване на административните нарушения и налагане на административните наказания Чл. 8. Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица. Допълнителна разпоредба § 1. По смисъла на този закон: 1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий. 2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане. 3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон. 4. „Земи“ са всички земи от поземления фонд. Заключителни разпоредби § 2. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 116: а) алинея 3 се отменя; б) в ал. 4 думите „2 и 3“ се заменят с „и 2“; в) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“. 2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“: „н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако: аа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и бб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба. За чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“. За местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база; о) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“ § 3. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така: „(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 4. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така: „(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 5. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“. § 6. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“ § 7. (1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. (2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5. § 8. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9619 УКАЗ № 272 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици, приет от ХLІI Народно събрание на 20 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Предмет Чл. 1. Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици. Основна цел Чл. 2. Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане. Забрани Чл. 3. На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено: 1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие; 2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие; 3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие; 4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие; 5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми; 8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим; 9. участие в приватизационни сделки, включително и на общинско имущество; 10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост; 11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове; 12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация; 13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите; 14. участие в процедура за предоставяне на лиценз по Закона за енергетиката; 15. участие в процедура за предоставяне на лиценз по Закона за хазарта; 16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба; 17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор; 18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води; 19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; 20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията; 21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения; 22. участие в публично-частно партньорство; 23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение; 24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит; 25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители; 26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници; 27. участие в търговско дружество с държавно или общинско участие; 28. придобиване на собственост върху земи и гори от държавния горски фонд. Изключения Чл. 4. Член 3 не се прилага, когато: 1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон; 2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация; 3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство; 4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения. Прилагане на чл. 4 въз основа на неверни данни Чл. 5. Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: 1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени; 2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено; 3. член 3, т. 8: а) кандидатът се отстранява от участие в процедурата по обществена поръчка; б) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва; в) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения; 4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден; 7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден; 8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен; 9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден; 10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен; 11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден; 12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство; 13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения; 14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения. Вписване в търговския регистър Чл. 6. (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва: 1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър; 2. по т. 3 и 4 – по партидата на търговското дружество. (2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. (3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. (4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3. (5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3. Административнонаказателна отговорност Чл. 7. (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв. (2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. (3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв. Установяване на административните нарушения и налагане на административните наказания Чл. 8. Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица. Допълнителна разпоредба § 1. По смисъла на този закон: 1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий. 2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане. 3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон. 4. „Земи“ са всички земи от поземления фонд. Заключителни разпоредби § 2. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 116: а) алинея 3 се отменя; б) в ал. 4 думите „2 и 3“ се заменят с „и 2“; в) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“. 2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“: „н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако: аа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и бб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба. За чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“. За местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база; о) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“ § 3. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така: „(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 4. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така: „(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 5. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“. § 6. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“ § 7. (1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. (2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5. § 8. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9619 УКАЗ № 272 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици, приет от ХLІI Народно събрание на 20 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Предмет Чл. 1. Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици. Основна цел Чл. 2. Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане. Забрани Чл. 3. На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено: 1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие; 2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие; 3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие; 4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие; 5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми; 8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим; 9. участие в приватизационни сделки, включително и на общинско имущество; 10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост; 11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове; 12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация; 13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите; 14. участие в процедура за предоставяне на лиценз по Закона за енергетиката; 15. участие в процедура за предоставяне на лиценз по Закона за хазарта; 16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба; 17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор; 18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води; 19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; 20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията; 21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения; 22. участие в публично-частно партньорство; 23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение; 24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит; 25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители; 26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници; 27. участие в търговско дружество с държавно или общинско участие; 28. придобиване на собственост върху земи и гори от държавния горски фонд. Изключения Чл. 4. Член 3 не се прилага, когато: 1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон; 2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация; 3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство; 4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения. Прилагане на чл. 4 въз основа на неверни данни Чл. 5. Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: 1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени; 2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено; 3. член 3, т. 8: а) кандидатът се отстранява от участие в процедурата по обществена поръчка; б) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва; в) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения; 4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден; 7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден; 8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен; 9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден; 10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен; 11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден; 12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство; 13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения; 14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения. Вписване в търговския регистър Чл. 6. (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва: 1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър; 2. по т. 3 и 4 – по партидата на търговското дружество. (2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. (3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. (4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3. (5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3. Административнонаказателна отговорност Чл. 7. (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв. (2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. (3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв. Установяване на административните нарушения и налагане на административните наказания Чл. 8. Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица. Допълнителна разпоредба § 1. По смисъла на този закон: 1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий. 2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане. 3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон. 4. „Земи“ са всички земи от поземления фонд. Заключителни разпоредби § 2. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 116: а) алинея 3 се отменя; б) в ал. 4 думите „2 и 3“ се заменят с „и 2“; в) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“. 2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“: „н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако: аа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и бб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба. За чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“. За местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база; о) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“ § 3. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така: „(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 4. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така: „(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 5. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“. § 6. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“ § 7. (1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. (2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5. § 8. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9619 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици, приет от ХLІI Народно събрание на 20 декември 2013 г. Да се обнародва в „Държавен вестник“ Законът за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици, приет от ХLІI Народно събрание на 20 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: Зинаида Златанова за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици Чл. 1. Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици. Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици. Чл. 2. Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане. Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане. Чл. 3. На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено: На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено: 1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие; 1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие; 2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие; 2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие; 3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие; 3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие; 4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие; 4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие; 5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; 7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми; 7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми; 8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим; 8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим; 9. участие в приватизационни сделки, включително и на общинско имущество; 9. участие в приватизационни сделки, включително и на общинско имущество; 10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост; 10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост; 11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове; 11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове; 12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация; 12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация; 13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите; 13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите; 14. участие в процедура за предоставяне на лиценз по Закона за енергетиката; 14. участие в процедура за предоставяне на лиценз по Закона за енергетиката; 15. участие в процедура за предоставяне на лиценз по Закона за хазарта; 15. участие в процедура за предоставяне на лиценз по Закона за хазарта; 16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба; 16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба; 17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор; 17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор; 18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води; 18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води; 19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; 19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; 20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията; 20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията; 21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения; 21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения; 22. участие в публично-частно партньорство; 22. участие в публично-частно партньорство; 23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение; 23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение; 24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит; 24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит; 25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители; 25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители; 26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници; 26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници; 27. участие в търговско дружество с държавно или общинско участие; 27. участие в търговско дружество с държавно или общинско участие; 28. придобиване на собственост върху земи и гори от държавния горски фонд. 28. придобиване на собственост върху земи и гори от държавния горски фонд. Чл. 4. Член 3 не се прилага, когато: Член 3 не се прилага, когато: 1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон; 1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон; 2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация; 2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация; 3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство; 3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство; 4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения. 4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения. Прилагане на чл. 4 въз основа на неверни данни Прилагане на чл. 4 въз основа на неверни данни Чл. 5. Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: 1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени; 1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени; 2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено; 2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено; а) кандидатът се отстранява от участие в процедурата по обществена поръчка; а) кандидатът се отстранява от участие в процедурата по обществена поръчка; б) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва; б) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва; в) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения; в) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения; 4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения; 6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден; 6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден; 7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден; 7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден; 8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен; 8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен; 9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден; 9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден; 10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен; 10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен; 11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден; 11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден; 12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство; 12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство; 13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения; 13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения; 14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения. 14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения. Вписване в търговския регистър Вписване в търговския регистър Чл. 6. (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва: (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва: 1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър; 1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър; 2. по т. 3 и 4 – по партидата на търговското дружество. 2. по т. 3 и 4 – по партидата на търговското дружество. (2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. (2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. (3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. (3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. (4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3. (4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3. (5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3. (5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3. Административнонаказателна отговорност Административнонаказателна отговорност Чл. 7. (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв. (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв. (2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. (2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. (3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв. (3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв. Установяване на административните нарушения и налагане на административните наказания Установяване на административните нарушения и налагане на административните наказания Чл. 8. Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица. Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица. Допълнителна разпоредба Допълнителна разпоредба § 1. По смисъла на този закон: По смисъла на този закон: 1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий. 1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий. 2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане. 2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане. 3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон. 3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон. 4. „Земи“ са всички земи от поземления фонд. 4. „Земи“ са всички земи от поземления фонд. Заключителни разпоредби Заключителни разпоредби § 2. В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: а) алинея 3 се отменя; а) алинея 3 се отменя; б) в ал. 4 думите „2 и 3“ се заменят с „и 2“; б) в ал. 4 думите „2 и 3“ се заменят с „и 2“; в) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“. в) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“. 2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“: 2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“: „н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако: „н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако: аа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и аа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и бб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба. бб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба. За чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“. За чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“. За местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база; За местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база; о) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“ о) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“ § 3. В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така: В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така: „(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ „(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 4. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така: В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така: „(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ „(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“ § 5. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“. В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“. § 6. В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“ В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“ § 7. (1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. (1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. (2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5. (2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5. § 8. Законът влиза в сила от 1 януари 2014 г. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:20:01.349Z",
    "processingTime": 12454,
    "textLength": 216788
  }
}