{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14646",
  "lawId": "14646",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина Дата на приемане 26/02/2014 Държавен вестник брой 18 / 2014 г. Законопроект ЗИД на Закона за лекарствените продукти в хуманната медицина УКАЗ № 30 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина, приет от ХLIІ Народно събрание на 16 януари 2014 г., повторно приет на 26 февруари 2014 г. Издаден в София на 28 февруари 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.) § 1. В чл. 1 се създава т. 5б: „5б. износ на лекарствени продукти по реда на глава девета „б“.“ § 2. В чл. 17, ал. 5 се правят следните изменения и допълнения: 1. Създава се т. 12а: „12а. издава сертификати за Добра дистрибуторска практика;“. 2. В т. 14 думата „съгласува“ се заменя с „консултира“. § 3. В глава втора, раздел I се създават чл. 17б и 17в: „Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването. (2) Съветът по ал. 1 е консултативно звено, което: 1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; 2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти. (3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. (4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета. (5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването. Чл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са: 1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; 2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ § 4. В чл. 19, ал. 1 се създава т. 8: „8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“ § 5. В чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“. § 6. В чл. 54 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“ 2. Алинея 3 се изменя така: „(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“ 3. В ал. 4 думите „24 часа“ се заменят със „7 дни“. § 7. В чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“. § 8. В чл. 68 се правят следните изменения и допълнения: 1. В ал. 1 се създават т. 6, 7, 8 и 9: „6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277; 7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277; 8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277; 9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“ 2. В ал. 2 т. 2 се изменя така: „2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“. § 9. В чл. 79б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“ 2. Създават се ал. 4 и 5: „(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. (5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“ § 10. В чл. 169 се създава ал. 5: „(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“ § 11. В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“. § 12. В чл. 194у се правят следните изменения и допълнения: 1. В ал. 2 думата „стартира“ се заменя с „инициира“. 2. Алинеи 3 – 7 се изменят така: „(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба. (4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени. (5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел. (6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки. (7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ 3. Създава се ал. 8: „(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“ § 13. В чл. 207, ал. 1 се създава т. 6в: „6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“. § 14. В чл. 209б се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“ 2. Създава се ал. 4: „(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“ 3. Досегашната ал. 3 става ал. 5. § 15. В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават. § 16. Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г: „Глава девета „б“ ИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ Чл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. (2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти. (3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз. (4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. Чл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни: 1. наименование и адрес на управление на лицето по чл. 217а, ал. 1; 2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ; 3. номер на разрешението за търговия на едро с лекарствени продукти; 4. брой опаковки на лекарствения продукт, предназначени за износ; 5. държавата, в която е планирано да се извърши износ. Чл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението: 1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването; 2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба. (2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането. (3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ. (4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ. (5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че: 1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението; 2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт; 3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. (6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет. Чл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“ § 17. В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“. § 18. В чл. 262 се създава ал. 9: „(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“ § 19. В чл. 264 се правят следните допълнения: 1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 3. В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“. § 20. Създава се чл. 285в: „Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“ § 21. В § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“. Заключителна разпоредба § 22. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 се създава т. 14: „14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“ 2. В чл. 19, ал. 7 се създава т. 18: „18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“ 3. В чл. 45: а) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“; б) създава се нова ал. 16: „(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“; в) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19. Законът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1411 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина Дата на приемане 26/02/2014 Държавен вестник брой 18 / 2014 г. Законопроект ЗИД на Закона за лекарствените продукти в хуманната медицина УКАЗ № 30 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина, приет от ХLIІ Народно събрание на 16 януари 2014 г., повторно приет на 26 февруари 2014 г. Издаден в София на 28 февруари 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.) § 1. В чл. 1 се създава т. 5б: „5б. износ на лекарствени продукти по реда на глава девета „б“.“ § 2. В чл. 17, ал. 5 се правят следните изменения и допълнения: 1. Създава се т. 12а: „12а. издава сертификати за Добра дистрибуторска практика;“. 2. В т. 14 думата „съгласува“ се заменя с „консултира“. § 3. В глава втора, раздел I се създават чл. 17б и 17в: „Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването. (2) Съветът по ал. 1 е консултативно звено, което: 1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; 2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти. (3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. (4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета. (5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването. Чл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са: 1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; 2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ § 4. В чл. 19, ал. 1 се създава т. 8: „8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“ § 5. В чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“. § 6. В чл. 54 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“ 2. Алинея 3 се изменя така: „(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“ 3. В ал. 4 думите „24 часа“ се заменят със „7 дни“. § 7. В чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“. § 8. В чл. 68 се правят следните изменения и допълнения: 1. В ал. 1 се създават т. 6, 7, 8 и 9: „6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277; 7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277; 8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277; 9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“ 2. В ал. 2 т. 2 се изменя така: „2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“. § 9. В чл. 79б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“ 2. Създават се ал. 4 и 5: „(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. (5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“ § 10. В чл. 169 се създава ал. 5: „(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“ § 11. В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“. § 12. В чл. 194у се правят следните изменения и допълнения: 1. В ал. 2 думата „стартира“ се заменя с „инициира“. 2. Алинеи 3 – 7 се изменят така: „(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба. (4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени. (5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел. (6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки. (7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ 3. Създава се ал. 8: „(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“ § 13. В чл. 207, ал. 1 се създава т. 6в: „6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“. § 14. В чл. 209б се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“ 2. Създава се ал. 4: „(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“ 3. Досегашната ал. 3 става ал. 5. § 15. В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават. § 16. Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г: „Глава девета „б“ ИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ Чл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. (2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти. (3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз. (4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. Чл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни: 1. наименование и адрес на управление на лицето по чл. 217а, ал. 1; 2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ; 3. номер на разрешението за търговия на едро с лекарствени продукти; 4. брой опаковки на лекарствения продукт, предназначени за износ; 5. държавата, в която е планирано да се извърши износ. Чл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението: 1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването; 2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба. (2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането. (3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ. (4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ. (5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че: 1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението; 2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт; 3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. (6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет. Чл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“ § 17. В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“. § 18. В чл. 262 се създава ал. 9: „(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“ § 19. В чл. 264 се правят следните допълнения: 1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 3. В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“. § 20. Създава се чл. 285в: „Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“ § 21. В § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“. Заключителна разпоредба § 22. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 се създава т. 14: „14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“ 2. В чл. 19, ал. 7 се създава т. 18: „18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“ 3. В чл. 45: а) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“; б) създава се нова ал. 16: „(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“; в) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19. Законът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1411 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина Дата на приемане 26/02/2014 Държавен вестник брой 18 / 2014 г. Законопроект ЗИД на Закона за лекарствените продукти в хуманната медицина УКАЗ № 30 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина, приет от ХLIІ Народно събрание на 16 януари 2014 г., повторно приет на 26 февруари 2014 г. Издаден в София на 28 февруари 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.) § 1. В чл. 1 се създава т. 5б: „5б. износ на лекарствени продукти по реда на глава девета „б“.“ § 2. В чл. 17, ал. 5 се правят следните изменения и допълнения: 1. Създава се т. 12а: „12а. издава сертификати за Добра дистрибуторска практика;“. 2. В т. 14 думата „съгласува“ се заменя с „консултира“. § 3. В глава втора, раздел I се създават чл. 17б и 17в: „Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването. (2) Съветът по ал. 1 е консултативно звено, което: 1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; 2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти. (3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. (4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета. (5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването. Чл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са: 1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; 2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ § 4. В чл. 19, ал. 1 се създава т. 8: „8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“ § 5. В чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“. § 6. В чл. 54 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“ 2. Алинея 3 се изменя така: „(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“ 3. В ал. 4 думите „24 часа“ се заменят със „7 дни“. § 7. В чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“. § 8. В чл. 68 се правят следните изменения и допълнения: 1. В ал. 1 се създават т. 6, 7, 8 и 9: „6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277; 7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277; 8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277; 9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“ 2. В ал. 2 т. 2 се изменя така: „2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“. § 9. В чл. 79б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“ 2. Създават се ал. 4 и 5: „(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. (5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“ § 10. В чл. 169 се създава ал. 5: „(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“ § 11. В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“. § 12. В чл. 194у се правят следните изменения и допълнения: 1. В ал. 2 думата „стартира“ се заменя с „инициира“. 2. Алинеи 3 – 7 се изменят така: „(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба. (4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени. (5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел. (6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки. (7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ 3. Създава се ал. 8: „(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“ § 13. В чл. 207, ал. 1 се създава т. 6в: „6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“. § 14. В чл. 209б се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“ 2. Създава се ал. 4: „(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“ 3. Досегашната ал. 3 става ал. 5. § 15. В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават. § 16. Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г: „Глава девета „б“ ИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ Чл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. (2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти. (3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз. (4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. Чл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни: 1. наименование и адрес на управление на лицето по чл. 217а, ал. 1; 2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ; 3. номер на разрешението за търговия на едро с лекарствени продукти; 4. брой опаковки на лекарствения продукт, предназначени за износ; 5. държавата, в която е планирано да се извърши износ. Чл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението: 1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването; 2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба. (2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането. (3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ. (4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ. (5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че: 1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението; 2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт; 3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. (6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет. Чл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“ § 17. В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“. § 18. В чл. 262 се създава ал. 9: „(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“ § 19. В чл. 264 се правят следните допълнения: 1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 3. В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“. § 20. Създава се чл. 285в: „Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“ § 21. В § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“. Заключителна разпоредба § 22. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 се създава т. 14: „14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“ 2. В чл. 19, ал. 7 се създава т. 18: „18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“ 3. В чл. 45: а) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“; б) създава се нова ал. 16: „(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“; в) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19. Законът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1411 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина Дата на приемане 26/02/2014 Държавен вестник брой 18 / 2014 г. Законопроект ЗИД на Закона за лекарствените продукти в хуманната медицина УКАЗ № 30 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина, приет от ХLIІ Народно събрание на 16 януари 2014 г., повторно приет на 26 февруари 2014 г. Издаден в София на 28 февруари 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.) § 1. В чл. 1 се създава т. 5б: „5б. износ на лекарствени продукти по реда на глава девета „б“.“ § 2. В чл. 17, ал. 5 се правят следните изменения и допълнения: 1. Създава се т. 12а: „12а. издава сертификати за Добра дистрибуторска практика;“. 2. В т. 14 думата „съгласува“ се заменя с „консултира“. § 3. В глава втора, раздел I се създават чл. 17б и 17в: „Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването. (2) Съветът по ал. 1 е консултативно звено, което: 1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; 2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти. (3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. (4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета. (5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването. Чл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са: 1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; 2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ § 4. В чл. 19, ал. 1 се създава т. 8: „8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“ § 5. В чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“. § 6. В чл. 54 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“ 2. Алинея 3 се изменя така: „(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“ 3. В ал. 4 думите „24 часа“ се заменят със „7 дни“. § 7. В чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“. § 8. В чл. 68 се правят следните изменения и допълнения: 1. В ал. 1 се създават т. 6, 7, 8 и 9: „6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277; 7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277; 8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277; 9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“ 2. В ал. 2 т. 2 се изменя така: „2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“. § 9. В чл. 79б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“ 2. Създават се ал. 4 и 5: „(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. (5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“ § 10. В чл. 169 се създава ал. 5: „(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“ § 11. В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“. § 12. В чл. 194у се правят следните изменения и допълнения: 1. В ал. 2 думата „стартира“ се заменя с „инициира“. 2. Алинеи 3 – 7 се изменят така: „(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба. (4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени. (5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел. (6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки. (7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ 3. Създава се ал. 8: „(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“ § 13. В чл. 207, ал. 1 се създава т. 6в: „6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“. § 14. В чл. 209б се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“ 2. Създава се ал. 4: „(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“ 3. Досегашната ал. 3 става ал. 5. § 15. В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават. § 16. Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г: „Глава девета „б“ ИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ Чл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. (2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти. (3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз. (4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. Чл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни: 1. наименование и адрес на управление на лицето по чл. 217а, ал. 1; 2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ; 3. номер на разрешението за търговия на едро с лекарствени продукти; 4. брой опаковки на лекарствения продукт, предназначени за износ; 5. държавата, в която е планирано да се извърши износ. Чл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението: 1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването; 2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба. (2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането. (3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ. (4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ. (5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че: 1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението; 2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт; 3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. (6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет. Чл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“ § 17. В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“. § 18. В чл. 262 се създава ал. 9: „(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“ § 19. В чл. 264 се правят следните допълнения: 1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 3. В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“. § 20. Създава се чл. 285в: „Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“ § 21. В § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“. Заключителна разпоредба § 22. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 се създава т. 14: „14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“ 2. В чл. 19, ал. 7 се създава т. 18: „18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“ 3. В чл. 45: а) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“; б) създава се нова ал. 16: „(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“; в) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19. Законът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1411 Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина Дата на приемане 26/02/2014 Държавен вестник брой 18 / 2014 г. Законопроект ЗИД на Закона за лекарствените продукти в хуманната медицина Дата на приемане 26/02/2014 Държавен вестник брой 18 / 2014 г. Законопроект ЗИД на Закона за лекарствените продукти в хуманната медицина УКАЗ № 30 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина, приет от ХLIІ Народно събрание на 16 януари 2014 г., повторно приет на 26 февруари 2014 г. Издаден в София на 28 февруари 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.) § 1. В чл. 1 се създава т. 5б: „5б. износ на лекарствени продукти по реда на глава девета „б“.“ § 2. В чл. 17, ал. 5 се правят следните изменения и допълнения: 1. Създава се т. 12а: „12а. издава сертификати за Добра дистрибуторска практика;“. 2. В т. 14 думата „съгласува“ се заменя с „консултира“. § 3. В глава втора, раздел I се създават чл. 17б и 17в: „Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването. (2) Съветът по ал. 1 е консултативно звено, което: 1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; 2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти. (3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. (4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета. (5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването. Чл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са: 1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; 2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ § 4. В чл. 19, ал. 1 се създава т. 8: „8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“ § 5. В чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“. § 6. В чл. 54 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“ 2. Алинея 3 се изменя така: „(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“ 3. В ал. 4 думите „24 часа“ се заменят със „7 дни“. § 7. В чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“. § 8. В чл. 68 се правят следните изменения и допълнения: 1. В ал. 1 се създават т. 6, 7, 8 и 9: „6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277; 7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277; 8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277; 9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“ 2. В ал. 2 т. 2 се изменя така: „2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“. § 9. В чл. 79б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“ 2. Създават се ал. 4 и 5: „(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. (5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“ § 10. В чл. 169 се създава ал. 5: „(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“ § 11. В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“. § 12. В чл. 194у се правят следните изменения и допълнения: 1. В ал. 2 думата „стартира“ се заменя с „инициира“. 2. Алинеи 3 – 7 се изменят така: „(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба. (4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени. (5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел. (6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки. (7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ 3. Създава се ал. 8: „(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“ § 13. В чл. 207, ал. 1 се създава т. 6в: „6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“. § 14. В чл. 209б се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“ 2. Създава се ал. 4: „(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“ 3. Досегашната ал. 3 става ал. 5. § 15. В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават. § 16. Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г: „Глава девета „б“ ИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ Чл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. (2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти. (3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз. (4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. Чл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни: 1. наименование и адрес на управление на лицето по чл. 217а, ал. 1; 2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ; 3. номер на разрешението за търговия на едро с лекарствени продукти; 4. брой опаковки на лекарствения продукт, предназначени за износ; 5. държавата, в която е планирано да се извърши износ. Чл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението: 1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването; 2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба. (2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането. (3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ. (4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ. (5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че: 1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението; 2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт; 3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. (6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет. Чл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“ § 17. В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“. § 18. В чл. 262 се създава ал. 9: „(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“ § 19. В чл. 264 се правят следните допълнения: 1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 3. В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“. § 20. Създава се чл. 285в: „Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“ § 21. В § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“. Заключителна разпоредба § 22. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 се създава т. 14: „14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“ 2. В чл. 19, ал. 7 се създава т. 18: „18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“ 3. В чл. 45: а) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“; б) създава се нова ал. 16: „(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“; в) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19. Законът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1411 УКАЗ № 30 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина, приет от ХLIІ Народно събрание на 16 януари 2014 г., повторно приет на 26 февруари 2014 г. Издаден в София на 28 февруари 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.) § 1. В чл. 1 се създава т. 5б: „5б. износ на лекарствени продукти по реда на глава девета „б“.“ § 2. В чл. 17, ал. 5 се правят следните изменения и допълнения: 1. Създава се т. 12а: „12а. издава сертификати за Добра дистрибуторска практика;“. 2. В т. 14 думата „съгласува“ се заменя с „консултира“. § 3. В глава втора, раздел I се създават чл. 17б и 17в: „Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването. (2) Съветът по ал. 1 е консултативно звено, което: 1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; 2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти. (3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. (4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета. (5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването. Чл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са: 1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; 2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ § 4. В чл. 19, ал. 1 се създава т. 8: „8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“ § 5. В чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“. § 6. В чл. 54 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“ 2. Алинея 3 се изменя така: „(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“ 3. В ал. 4 думите „24 часа“ се заменят със „7 дни“. § 7. В чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“. § 8. В чл. 68 се правят следните изменения и допълнения: 1. В ал. 1 се създават т. 6, 7, 8 и 9: „6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277; 7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277; 8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277; 9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“ 2. В ал. 2 т. 2 се изменя така: „2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“. § 9. В чл. 79б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“ 2. Създават се ал. 4 и 5: „(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. (5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“ § 10. В чл. 169 се създава ал. 5: „(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“ § 11. В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“. § 12. В чл. 194у се правят следните изменения и допълнения: 1. В ал. 2 думата „стартира“ се заменя с „инициира“. 2. Алинеи 3 – 7 се изменят така: „(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба. (4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени. (5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел. (6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки. (7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ 3. Създава се ал. 8: „(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“ § 13. В чл. 207, ал. 1 се създава т. 6в: „6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“. § 14. В чл. 209б се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“ 2. Създава се ал. 4: „(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“ 3. Досегашната ал. 3 става ал. 5. § 15. В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават. § 16. Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г: „Глава девета „б“ ИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ Чл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. (2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти. (3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз. (4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. Чл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни: 1. наименование и адрес на управление на лицето по чл. 217а, ал. 1; 2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ; 3. номер на разрешението за търговия на едро с лекарствени продукти; 4. брой опаковки на лекарствения продукт, предназначени за износ; 5. държавата, в която е планирано да се извърши износ. Чл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението: 1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването; 2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба. (2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането. (3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ. (4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ. (5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че: 1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението; 2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт; 3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. (6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет. Чл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“ § 17. В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“. § 18. В чл. 262 се създава ал. 9: „(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“ § 19. В чл. 264 се правят следните допълнения: 1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 3. В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“. § 20. Създава се чл. 285в: „Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“ § 21. В § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“. Заключителна разпоредба § 22. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 се създава т. 14: „14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“ 2. В чл. 19, ал. 7 се създава т. 18: „18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“ 3. В чл. 45: а) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“; б) създава се нова ал. 16: „(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“; в) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19. Законът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1411 УКАЗ № 30 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина, приет от ХLIІ Народно събрание на 16 януари 2014 г., повторно приет на 26 февруари 2014 г. Издаден в София на 28 февруари 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.) § 1. В чл. 1 се създава т. 5б: „5б. износ на лекарствени продукти по реда на глава девета „б“.“ § 2. В чл. 17, ал. 5 се правят следните изменения и допълнения: 1. Създава се т. 12а: „12а. издава сертификати за Добра дистрибуторска практика;“. 2. В т. 14 думата „съгласува“ се заменя с „консултира“. § 3. В глава втора, раздел I се създават чл. 17б и 17в: „Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването. (2) Съветът по ал. 1 е консултативно звено, което: 1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; 2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти. (3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. (4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета. (5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването. Чл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са: 1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; 2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ § 4. В чл. 19, ал. 1 се създава т. 8: „8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“ § 5. В чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“. § 6. В чл. 54 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“ 2. Алинея 3 се изменя така: „(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“ 3. В ал. 4 думите „24 часа“ се заменят със „7 дни“. § 7. В чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“. § 8. В чл. 68 се правят следните изменения и допълнения: 1. В ал. 1 се създават т. 6, 7, 8 и 9: „6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277; 7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277; 8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277; 9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“ 2. В ал. 2 т. 2 се изменя така: „2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“. § 9. В чл. 79б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“ 2. Създават се ал. 4 и 5: „(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. (5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“ § 10. В чл. 169 се създава ал. 5: „(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“ § 11. В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“. § 12. В чл. 194у се правят следните изменения и допълнения: 1. В ал. 2 думата „стартира“ се заменя с „инициира“. 2. Алинеи 3 – 7 се изменят така: „(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба. (4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени. (5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел. (6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки. (7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ 3. Създава се ал. 8: „(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“ § 13. В чл. 207, ал. 1 се създава т. 6в: „6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“. § 14. В чл. 209б се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“ 2. Създава се ал. 4: „(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“ 3. Досегашната ал. 3 става ал. 5. § 15. В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават. § 16. Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г: „Глава девета „б“ ИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ Чл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. (2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти. (3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз. (4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. Чл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни: 1. наименование и адрес на управление на лицето по чл. 217а, ал. 1; 2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ; 3. номер на разрешението за търговия на едро с лекарствени продукти; 4. брой опаковки на лекарствения продукт, предназначени за износ; 5. държавата, в която е планирано да се извърши износ. Чл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението: 1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването; 2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба. (2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането. (3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ. (4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ. (5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че: 1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението; 2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт; 3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. (6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет. Чл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“ § 17. В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“. § 18. В чл. 262 се създава ал. 9: „(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“ § 19. В чл. 264 се правят следните допълнения: 1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 3. В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“. § 20. Създава се чл. 285в: „Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“ § 21. В § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“. Заключителна разпоредба § 22. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 се създава т. 14: „14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“ 2. В чл. 19, ал. 7 се създава т. 18: „18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“ 3. В чл. 45: а) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“; б) създава се нова ал. 16: „(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“; в) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19. Законът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1411 На основание чл. 101, ал. 3 от Конституцията на Република България На основание чл. 101, ал. 3 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина, приет от ХLIІ Народно събрание на 16 януари 2014 г., повторно приет на 26 февруари 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина , приет от ХLIІ Народно събрание на 16 януари 2014 г., повторно приет на 26 февруари 2014 г. Издаден в София на 28 февруари 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.) за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.) § 1. В чл. 1 се създава т. 5б: В чл. 1 се създава т. 5б: „5б. износ на лекарствени продукти по реда на глава девета „б“.“ „5б. износ на лекарствени продукти по реда на глава девета „б“.“ § 2. В чл. 17, ал. 5 се правят следните изменения и допълнения: В чл. 17, ал. 5 се правят следните изменения и допълнения: 1. Създава се т. 12а: 1. Създава се т. 12а: „12а. издава сертификати за Добра дистрибуторска практика;“. „12а. издава сертификати за Добра дистрибуторска практика;“. 2. В т. 14 думата „съгласува“ се заменя с „консултира“. 2. В т. 14 думата „съгласува“ се заменя с „консултира“. § 3. В глава втора, раздел I се създават чл. 17б и 17в: В глава втора, раздел I се създават чл. 17б и 17в: „Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването. „Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването. (2) Съветът по ал. 1 е консултативно звено, което: (2) Съветът по ал. 1 е консултативно звено, което: 1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; 1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; 2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти. 2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти. (3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. (3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. (4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета. (4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета. (5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването. (5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването. Чл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са: Чл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са: 1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; 1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; 2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ 2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“ § 4. В чл. 19, ал. 1 се създава т. 8: В чл. 19, ал. 1 се създава т. 8: „8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“ „8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“ § 5. В чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“. В чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“. § 6. В чл. 54 се правят следните изменения: В чл. 54 се правят следните изменения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“ „(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“ 2. Алинея 3 се изменя така: 2. Алинея 3 се изменя така: „(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“ „(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“ 3. В ал. 4 думите „24 часа“ се заменят със „7 дни“. 3. В ал. 4 думите „24 часа“ се заменят със „7 дни“. § 7. В чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“. В чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“. § 8. В чл. 68 се правят следните изменения и допълнения: В чл. 68 се правят следните изменения и допълнения: 1. В ал. 1 се създават т. 6, 7, 8 и 9: 1. В ал. 1 се създават т. 6, 7, 8 и 9: „6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277; „6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277; 7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277; 7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277; 8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277; 8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277; 9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“ 9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“ 2. В ал. 2 т. 2 се изменя така: 2. В ал. 2 т. 2 се изменя така: „2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“. „2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“. § 9. В чл. 79б се правят следните изменения и допълнения: В чл. 79б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“ „(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“ 2. Създават се ал. 4 и 5: 2. Създават се ал. 4 и 5: „(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. „(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. (5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“ (5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“ § 10. В чл. 169 се създава ал. 5: В чл. 169 се създава ал. 5: „(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“ „(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“ § 11. В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“. В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“. § 12. В чл. 194у се правят следните изменения и допълнения: В чл. 194у се правят следните изменения и допълнения: 1. В ал. 2 думата „стартира“ се заменя с „инициира“. 1. В ал. 2 думата „стартира“ се заменя с „инициира“. 2. Алинеи 3 – 7 се изменят така: 2. Алинеи 3 – 7 се изменят така: „(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба. „(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба. (4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени. (4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени. (5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел. (5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел. (6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки. (6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки. (7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ (7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ „(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“ „(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“ § 13. В чл. 207, ал. 1 се създава т. 6в: В чл. 207, ал. 1 се създава т. 6в: „6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“. „6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“. § 14. В чл. 209б се правят следните изменения и допълнения: В чл. 209б се правят следните изменения и допълнения: 1. Създава се нова ал. 3: 1. Създава се нова ал. 3: „(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“ „(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“ „(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“ „(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“ 3. Досегашната ал. 3 става ал. 5. 3. Досегашната ал. 3 става ал. 5. § 15. В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават. В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават. § 16. Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г: Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г: ИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ ИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ Чл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. Чл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. (2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти. (2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти. (3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз. (3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз. (4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. (4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. Чл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни: Чл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни: 1. наименование и адрес на управление на лицето по чл. 217а, ал. 1; 1. наименование и адрес на управление на лицето по чл. 217а, ал. 1; 2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ; 2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ; 3. номер на разрешението за търговия на едро с лекарствени продукти; 3. номер на разрешението за търговия на едро с лекарствени продукти; 4. брой опаковки на лекарствения продукт, предназначени за износ; 4. брой опаковки на лекарствения продукт, предназначени за износ; 5. държавата, в която е планирано да се извърши износ. 5. държавата, в която е планирано да се извърши износ. Чл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението: Чл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението: 1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването; 1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването; 2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба. 2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба. (2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането. (2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането. (3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ. (3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ. (4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ. (4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ. (5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че: (5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че: 1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението; 1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението; 2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт; 2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт; 3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. 3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. (6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. (7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет. (7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет. Чл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“ Чл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“ § 17. В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“. В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“. § 18. В чл. 262 се създава ал. 9: В чл. 262 се създава ал. 9: „(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“ „(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“ § 19. В чл. 264 се правят следните допълнения: В чл. 264 се правят следните допълнения: 1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“. 3. В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“. 3. В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“. § 20. Създава се чл. 285в: „Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“ „Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“ § 21. В § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“. В § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“. Заключителна разпоредба Заключителна разпоредба § 22. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения: В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1 се създава т. 14: 1. В чл. 15, ал. 1 се създава т. 14: „14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“ „14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“ 2. В чл. 19, ал. 7 се създава т. 18: 2. В чл. 19, ал. 7 се създава т. 18: „18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“ „18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“ а) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“; а) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“; б) създава се нова ал. 16: б) създава се нова ал. 16: „(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“; „(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“; в) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19. в) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19. Законът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:22:29.901Z",
    "processingTime": 12532,
    "textLength": 187908
  }
}