{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14647",
  "lawId": "14647",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.) § 1. В чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“. § 2. В чл. 4а се правят следните изменения и допълнения: 1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“. 2. Създава се нова т. 5: „5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“. 3. Създава се т. 6: „6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“. 4. Досегашната т. 5 става т. 7. § 3. В чл. 8, ал. 3 се правят следните изменения и допълнения: 1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“. 2. Създава се т. 1а: „1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“. 3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“. 4. Точка 17 се изменя така: „17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“. 5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“. § 4. В чл. 8а се правят следните допълнения: 1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“. 2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“. § 5. В чл. 8б думата „има“ се заменя с „може да създава“. § 6. В чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“. § 7. В чл. 13 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. да реализират дейностите по чл. 11, ал. 2;“. 2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5. § 8. В чл. 15 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. В ал. 4 накрая се добавя „по чл. 7, т. 3“. § 9. В чл. 17 ал. 2 се изменя така: „(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания: 1. за спортна федерация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3; б) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България; в) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява; г) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона; 2. за национална спортна организация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност; б) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм; в) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“ § 10. В чл. 17а се правят следните изменения: 1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“. 2. В ал. 4, изречение първо думите „само още веднъж“ се заличават. § 11. В чл. 17б се правят следните изменения и допълнения: 1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“. 2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 12. В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 13. Член 17г се изменя така: „Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс. (2) Обжалването не спира изпълнението на заповедите по ал. 1.“ § 14. Член 18 се изменя така: „Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове. (2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“ § 15. В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“. § 16. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“. 2. Създават се ал. 13 и 14: „(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците. (14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“ § 17. В чл. 33 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“ 2. Досегашната ал. 3 става ал. 4. § 18. В чл. 34 ал. 2 се изменя така: „(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“ § 19. Член 40 се отменя. § 20. В чл. 41б, т. 2 буква „а“ се изменя така: „а) организиране на допинг-тествания;“. § 21. В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава. § 22. Член 59 се изменя така: „Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм. (2) Общините финансират и подпомагат: 1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета; 2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички; 3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони. (3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината. (4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел. (6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“ § 23. В чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“. § 24. В чл. 59б, ал. 7 се правят следните допълнения: 1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая. 2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“. § 25. Член 63 се изменя така: „Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта. (2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта. (3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта. (4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ § 26. В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават. § 27. В чл. 65 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“ 2. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“ § 28. В § 1 от допълнителната разпоредба се създава нова т. 23: „23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ Заключителна разпоредба § 29. В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1478 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.) § 1. В чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“. § 2. В чл. 4а се правят следните изменения и допълнения: 1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“. 2. Създава се нова т. 5: „5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“. 3. Създава се т. 6: „6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“. 4. Досегашната т. 5 става т. 7. § 3. В чл. 8, ал. 3 се правят следните изменения и допълнения: 1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“. 2. Създава се т. 1а: „1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“. 3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“. 4. Точка 17 се изменя така: „17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“. 5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“. § 4. В чл. 8а се правят следните допълнения: 1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“. 2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“. § 5. В чл. 8б думата „има“ се заменя с „може да създава“. § 6. В чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“. § 7. В чл. 13 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. да реализират дейностите по чл. 11, ал. 2;“. 2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5. § 8. В чл. 15 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. В ал. 4 накрая се добавя „по чл. 7, т. 3“. § 9. В чл. 17 ал. 2 се изменя така: „(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания: 1. за спортна федерация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3; б) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България; в) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява; г) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона; 2. за национална спортна организация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност; б) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм; в) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“ § 10. В чл. 17а се правят следните изменения: 1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“. 2. В ал. 4, изречение първо думите „само още веднъж“ се заличават. § 11. В чл. 17б се правят следните изменения и допълнения: 1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“. 2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 12. В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 13. Член 17г се изменя така: „Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс. (2) Обжалването не спира изпълнението на заповедите по ал. 1.“ § 14. Член 18 се изменя така: „Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове. (2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“ § 15. В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“. § 16. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“. 2. Създават се ал. 13 и 14: „(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците. (14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“ § 17. В чл. 33 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“ 2. Досегашната ал. 3 става ал. 4. § 18. В чл. 34 ал. 2 се изменя така: „(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“ § 19. Член 40 се отменя. § 20. В чл. 41б, т. 2 буква „а“ се изменя така: „а) организиране на допинг-тествания;“. § 21. В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава. § 22. Член 59 се изменя така: „Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм. (2) Общините финансират и подпомагат: 1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета; 2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички; 3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони. (3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината. (4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел. (6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“ § 23. В чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“. § 24. В чл. 59б, ал. 7 се правят следните допълнения: 1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая. 2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“. § 25. Член 63 се изменя така: „Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта. (2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта. (3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта. (4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ § 26. В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават. § 27. В чл. 65 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“ 2. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“ § 28. В § 1 от допълнителната разпоредба се създава нова т. 23: „23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ Заключителна разпоредба § 29. В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1478 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.) § 1. В чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“. § 2. В чл. 4а се правят следните изменения и допълнения: 1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“. 2. Създава се нова т. 5: „5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“. 3. Създава се т. 6: „6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“. 4. Досегашната т. 5 става т. 7. § 3. В чл. 8, ал. 3 се правят следните изменения и допълнения: 1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“. 2. Създава се т. 1а: „1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“. 3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“. 4. Точка 17 се изменя така: „17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“. 5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“. § 4. В чл. 8а се правят следните допълнения: 1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“. 2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“. § 5. В чл. 8б думата „има“ се заменя с „може да създава“. § 6. В чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“. § 7. В чл. 13 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. да реализират дейностите по чл. 11, ал. 2;“. 2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5. § 8. В чл. 15 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. В ал. 4 накрая се добавя „по чл. 7, т. 3“. § 9. В чл. 17 ал. 2 се изменя така: „(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания: 1. за спортна федерация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3; б) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България; в) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява; г) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона; 2. за национална спортна организация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност; б) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм; в) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“ § 10. В чл. 17а се правят следните изменения: 1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“. 2. В ал. 4, изречение първо думите „само още веднъж“ се заличават. § 11. В чл. 17б се правят следните изменения и допълнения: 1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“. 2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 12. В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 13. Член 17г се изменя така: „Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс. (2) Обжалването не спира изпълнението на заповедите по ал. 1.“ § 14. Член 18 се изменя така: „Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове. (2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“ § 15. В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“. § 16. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“. 2. Създават се ал. 13 и 14: „(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците. (14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“ § 17. В чл. 33 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“ 2. Досегашната ал. 3 става ал. 4. § 18. В чл. 34 ал. 2 се изменя така: „(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“ § 19. Член 40 се отменя. § 20. В чл. 41б, т. 2 буква „а“ се изменя така: „а) организиране на допинг-тествания;“. § 21. В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава. § 22. Член 59 се изменя така: „Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм. (2) Общините финансират и подпомагат: 1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета; 2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички; 3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони. (3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината. (4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел. (6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“ § 23. В чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“. § 24. В чл. 59б, ал. 7 се правят следните допълнения: 1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая. 2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“. § 25. Член 63 се изменя така: „Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта. (2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта. (3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта. (4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ § 26. В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават. § 27. В чл. 65 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“ 2. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“ § 28. В § 1 от допълнителната разпоредба се създава нова т. 23: „23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ Заключителна разпоредба § 29. В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1478 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.) § 1. В чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“. § 2. В чл. 4а се правят следните изменения и допълнения: 1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“. 2. Създава се нова т. 5: „5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“. 3. Създава се т. 6: „6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“. 4. Досегашната т. 5 става т. 7. § 3. В чл. 8, ал. 3 се правят следните изменения и допълнения: 1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“. 2. Създава се т. 1а: „1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“. 3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“. 4. Точка 17 се изменя така: „17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“. 5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“. § 4. В чл. 8а се правят следните допълнения: 1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“. 2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“. § 5. В чл. 8б думата „има“ се заменя с „може да създава“. § 6. В чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“. § 7. В чл. 13 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. да реализират дейностите по чл. 11, ал. 2;“. 2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5. § 8. В чл. 15 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. В ал. 4 накрая се добавя „по чл. 7, т. 3“. § 9. В чл. 17 ал. 2 се изменя така: „(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания: 1. за спортна федерация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3; б) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България; в) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява; г) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона; 2. за национална спортна организация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност; б) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм; в) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“ § 10. В чл. 17а се правят следните изменения: 1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“. 2. В ал. 4, изречение първо думите „само още веднъж“ се заличават. § 11. В чл. 17б се правят следните изменения и допълнения: 1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“. 2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 12. В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 13. Член 17г се изменя така: „Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс. (2) Обжалването не спира изпълнението на заповедите по ал. 1.“ § 14. Член 18 се изменя така: „Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове. (2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“ § 15. В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“. § 16. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“. 2. Създават се ал. 13 и 14: „(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците. (14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“ § 17. В чл. 33 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“ 2. Досегашната ал. 3 става ал. 4. § 18. В чл. 34 ал. 2 се изменя така: „(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“ § 19. Член 40 се отменя. § 20. В чл. 41б, т. 2 буква „а“ се изменя така: „а) организиране на допинг-тествания;“. § 21. В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава. § 22. Член 59 се изменя така: „Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм. (2) Общините финансират и подпомагат: 1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета; 2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички; 3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони. (3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината. (4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел. (6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“ § 23. В чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“. § 24. В чл. 59б, ал. 7 се правят следните допълнения: 1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая. 2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“. § 25. Член 63 се изменя така: „Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта. (2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта. (3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта. (4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ § 26. В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават. § 27. В чл. 65 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“ 2. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“ § 28. В § 1 от допълнителната разпоредба се създава нова т. 23: „23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ Заключителна разпоредба § 29. В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1478 Закон за изменение и допълнение на Закона за физическото възпитание и спорта Закон за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за физическото възпитание и спорта УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.) § 1. В чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“. § 2. В чл. 4а се правят следните изменения и допълнения: 1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“. 2. Създава се нова т. 5: „5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“. 3. Създава се т. 6: „6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“. 4. Досегашната т. 5 става т. 7. § 3. В чл. 8, ал. 3 се правят следните изменения и допълнения: 1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“. 2. Създава се т. 1а: „1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“. 3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“. 4. Точка 17 се изменя така: „17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“. 5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“. § 4. В чл. 8а се правят следните допълнения: 1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“. 2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“. § 5. В чл. 8б думата „има“ се заменя с „може да създава“. § 6. В чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“. § 7. В чл. 13 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. да реализират дейностите по чл. 11, ал. 2;“. 2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5. § 8. В чл. 15 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. В ал. 4 накрая се добавя „по чл. 7, т. 3“. § 9. В чл. 17 ал. 2 се изменя така: „(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания: 1. за спортна федерация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3; б) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България; в) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява; г) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона; 2. за национална спортна организация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност; б) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм; в) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“ § 10. В чл. 17а се правят следните изменения: 1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“. 2. В ал. 4, изречение първо думите „само още веднъж“ се заличават. § 11. В чл. 17б се правят следните изменения и допълнения: 1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“. 2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 12. В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 13. Член 17г се изменя така: „Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс. (2) Обжалването не спира изпълнението на заповедите по ал. 1.“ § 14. Член 18 се изменя така: „Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове. (2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“ § 15. В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“. § 16. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“. 2. Създават се ал. 13 и 14: „(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците. (14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“ § 17. В чл. 33 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“ 2. Досегашната ал. 3 става ал. 4. § 18. В чл. 34 ал. 2 се изменя така: „(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“ § 19. Член 40 се отменя. § 20. В чл. 41б, т. 2 буква „а“ се изменя така: „а) организиране на допинг-тествания;“. § 21. В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава. § 22. Член 59 се изменя така: „Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм. (2) Общините финансират и подпомагат: 1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета; 2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички; 3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони. (3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината. (4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел. (6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“ § 23. В чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“. § 24. В чл. 59б, ал. 7 се правят следните допълнения: 1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая. 2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“. § 25. Член 63 се изменя така: „Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта. (2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта. (3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта. (4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ § 26. В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават. § 27. В чл. 65 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“ 2. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“ § 28. В § 1 от допълнителната разпоредба се създава нова т. 23: „23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ Заключителна разпоредба § 29. В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1478 УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.) § 1. В чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“. § 2. В чл. 4а се правят следните изменения и допълнения: 1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“. 2. Създава се нова т. 5: „5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“. 3. Създава се т. 6: „6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“. 4. Досегашната т. 5 става т. 7. § 3. В чл. 8, ал. 3 се правят следните изменения и допълнения: 1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“. 2. Създава се т. 1а: „1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“. 3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“. 4. Точка 17 се изменя така: „17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“. 5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“. § 4. В чл. 8а се правят следните допълнения: 1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“. 2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“. § 5. В чл. 8б думата „има“ се заменя с „може да създава“. § 6. В чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“. § 7. В чл. 13 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. да реализират дейностите по чл. 11, ал. 2;“. 2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5. § 8. В чл. 15 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. В ал. 4 накрая се добавя „по чл. 7, т. 3“. § 9. В чл. 17 ал. 2 се изменя така: „(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания: 1. за спортна федерация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3; б) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България; в) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява; г) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона; 2. за национална спортна организация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност; б) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм; в) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“ § 10. В чл. 17а се правят следните изменения: 1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“. 2. В ал. 4, изречение първо думите „само още веднъж“ се заличават. § 11. В чл. 17б се правят следните изменения и допълнения: 1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“. 2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 12. В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 13. Член 17г се изменя така: „Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс. (2) Обжалването не спира изпълнението на заповедите по ал. 1.“ § 14. Член 18 се изменя така: „Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове. (2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“ § 15. В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“. § 16. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“. 2. Създават се ал. 13 и 14: „(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците. (14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“ § 17. В чл. 33 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“ 2. Досегашната ал. 3 става ал. 4. § 18. В чл. 34 ал. 2 се изменя така: „(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“ § 19. Член 40 се отменя. § 20. В чл. 41б, т. 2 буква „а“ се изменя така: „а) организиране на допинг-тествания;“. § 21. В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава. § 22. Член 59 се изменя така: „Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм. (2) Общините финансират и подпомагат: 1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета; 2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички; 3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони. (3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината. (4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел. (6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“ § 23. В чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“. § 24. В чл. 59б, ал. 7 се правят следните допълнения: 1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая. 2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“. § 25. Член 63 се изменя така: „Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта. (2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта. (3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта. (4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ § 26. В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават. § 27. В чл. 65 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“ 2. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“ § 28. В § 1 от допълнителната разпоредба се създава нова т. 23: „23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ Заключителна разпоредба § 29. В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1478 УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.) § 1. В чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“. § 2. В чл. 4а се правят следните изменения и допълнения: 1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“. 2. Създава се нова т. 5: „5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“. 3. Създава се т. 6: „6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“. 4. Досегашната т. 5 става т. 7. § 3. В чл. 8, ал. 3 се правят следните изменения и допълнения: 1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“. 2. Създава се т. 1а: „1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“. 3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“. 4. Точка 17 се изменя така: „17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“. 5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“. § 4. В чл. 8а се правят следните допълнения: 1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“. 2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“. § 5. В чл. 8б думата „има“ се заменя с „може да създава“. § 6. В чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“. § 7. В чл. 13 се правят следните изменения и допълнения: 1. Създава се нова т. 1: „1. да реализират дейностите по чл. 11, ал. 2;“. 2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5. § 8. В чл. 15 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 2. В ал. 4 накрая се добавя „по чл. 7, т. 3“. § 9. В чл. 17 ал. 2 се изменя така: „(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания: 1. за спортна федерация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3; б) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България; в) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява; г) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона; 2. за национална спортна организация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност; б) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм; в) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“ § 10. В чл. 17а се правят следните изменения: 1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“. 2. В ал. 4, изречение първо думите „само още веднъж“ се заличават. § 11. В чл. 17б се правят следните изменения и допълнения: 1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“. 2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 12. В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 13. Член 17г се изменя така: „Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс. (2) Обжалването не спира изпълнението на заповедите по ал. 1.“ § 14. Член 18 се изменя така: „Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове. (2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“ § 15. В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“. § 16. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“. 2. Създават се ал. 13 и 14: „(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците. (14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“ § 17. В чл. 33 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“ 2. Досегашната ал. 3 става ал. 4. § 18. В чл. 34 ал. 2 се изменя така: „(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“ § 19. Член 40 се отменя. § 20. В чл. 41б, т. 2 буква „а“ се изменя така: „а) организиране на допинг-тествания;“. § 21. В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава. § 22. Член 59 се изменя така: „Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм. (2) Общините финансират и подпомагат: 1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета; 2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички; 3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони. (3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината. (4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел. (6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“ § 23. В чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“. § 24. В чл. 59б, ал. 7 се правят следните допълнения: 1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая. 2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“. § 25. Член 63 се изменя така: „Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта. (2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта. (3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта. (4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ § 26. В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават. § 27. В чл. 65 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“ 2. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“ § 28. В § 1 от допълнителната разпоредба се създава нова т. 23: „23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ Заключителна разпоредба § 29. В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1478 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за физическото възпитание и спорта, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.) за изменение и допълнение на Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.) § 1. В чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“. В чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“. § 2. В чл. 4а се правят следните изменения и допълнения: В чл. 4а се правят следните изменения и допълнения: 1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“. 1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“. 2. Създава се нова т. 5: 2. Създава се нова т. 5: „5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“. „5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“. „6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“. „6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“. 4. Досегашната т. 5 става т. 7. 4. Досегашната т. 5 става т. 7. § 3. В чл. 8, ал. 3 се правят следните изменения и допълнения: В чл. 8, ал. 3 се правят следните изменения и допълнения: 1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“. 1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“. „1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“. „1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“. 3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“. 3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“. 4. Точка 17 се изменя така: 4. Точка 17 се изменя така: „17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“. „17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“. 5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“. 5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“. § 4. В чл. 8а се правят следните допълнения: В чл. 8а се правят следните допълнения: 1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“. 1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“. 2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“. 2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“. § 5. В чл. 8б думата „има“ се заменя с „може да създава“. В чл. 8б думата „има“ се заменя с „може да създава“. § 6. В чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“. В чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“. § 7. В чл. 13 се правят следните изменения и допълнения: В чл. 13 се правят следните изменения и допълнения: 1. Създава се нова т. 1: 1. Създава се нова т. 1: „1. да реализират дейностите по чл. 11, ал. 2;“. „1. да реализират дейностите по чл. 11, ал. 2;“. 2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5. 2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5. § 8. В чл. 15 се правят следните изменения и допълнения: В чл. 15 се правят следните изменения и допълнения: 1. Алинея 2 се отменя. 1. Алинея 2 се отменя. 2. В ал. 4 накрая се добавя „по чл. 7, т. 3“. 2. В ал. 4 накрая се добавя „по чл. 7, т. 3“. § 9. В чл. 17 ал. 2 се изменя така: В чл. 17 ал. 2 се изменя така: „(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания: „(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания: 1. за спортна федерация: 1. за спортна федерация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3; а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3; б) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България; б) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България; в) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява; в) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява; г) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона; г) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона; 2. за национална спортна организация: 2. за национална спортна организация: а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност; а) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност; б) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм; б) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм; в) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“ в) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“ § 10. В чл. 17а се правят следните изменения: В чл. 17а се правят следните изменения: 1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“. 1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“. 2. В ал. 4, изречение първо думите „само още веднъж“ се заличават. 2. В ал. 4, изречение първо думите „само още веднъж“ се заличават. § 11. В чл. 17б се правят следните изменения и допълнения: В чл. 17б се правят следните изменения и допълнения: 1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“. 1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“. 2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. 2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 12. В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“. § 13. Член 17г се изменя така: Член 17г се изменя така: „Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс. „Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс. (2) Обжалването не спира изпълнението на заповедите по ал. 1.“ (2) Обжалването не спира изпълнението на заповедите по ал. 1.“ § 14. Член 18 се изменя така: Член 18 се изменя така: „Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове. „Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове. (2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“ (2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“ § 15. В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“. В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“. § 16. В чл. 23 се правят следните изменения и допълнения: В чл. 23 се правят следните изменения и допълнения: 1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“. 1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“. 2. Създават се ал. 13 и 14: 2. Създават се ал. 13 и 14: „(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците. „(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците. (14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“ (14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“ § 17. В чл. 33 се правят следните изменения и допълнения: В чл. 33 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: 1. Създава се нова ал. 3: „(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“ „(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“ 2. Досегашната ал. 3 става ал. 4. 2. Досегашната ал. 3 става ал. 4. § 18. В чл. 34 ал. 2 се изменя така: В чл. 34 ал. 2 се изменя така: „(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“ „(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“ § 19. Член 40 се отменя. § 20. В чл. 41б, т. 2 буква „а“ се изменя така: В чл. 41б, т. 2 буква „а“ се изменя така: „а) организиране на допинг-тествания;“. „а) организиране на допинг-тествания;“. § 21. В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава. В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава. § 22. Член 59 се изменя така: Член 59 се изменя така: „Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм. „Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм. (2) Общините финансират и подпомагат: (2) Общините финансират и подпомагат: 1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета; 1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета; 2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички; 2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички; 3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони. 3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони. (3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината. (3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината. (4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел. (5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел. (6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“ (6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“ § 23. В чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“. В чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“. § 24. В чл. 59б, ал. 7 се правят следните допълнения: В чл. 59б, ал. 7 се правят следните допълнения: 1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая. 1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая. 2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“. 2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“. § 25. Член 63 се изменя така: Член 63 се изменя така: „Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта. „Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта. (2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта. (2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта. (3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта. (3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта. (4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата. (5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ (5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ § 26. В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават. В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават. § 27. В чл. 65 се правят следните изменения и допълнения: В чл. 65 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: 1. Създава се нова ал. 3: „(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“ „(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“ 2. Досегашната ал. 3 става ал. 4 и се изменя така: 2. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“ „(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“ § 28. В § 1 от допълнителната разпоредба се създава нова т. 23: В § 1 от допълнителната разпоредба се създава нова т. 23: „23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ „23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ Заключителна разпоредба Заключителна разпоредба § 29. В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон. В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:22:44.336Z",
    "processingTime": 12416,
    "textLength": 155914
  }
}