{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14645",
  "lawId": "14645",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2014 г. Дата на приемане 27/11/2013 Държавен вестник брой 106 / 2013 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2014 г. УКАЗ № 244 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2014 г., приет от ХLIІ Народно събрание на 27 ноември 2013 г. Издаден в София на 5 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2014 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по приходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Здравноосигурителни приходи 2 795 160 1.1. Здравноосигурителни вноски 1 819 900 1.2. Трансфери за здравно осигуряване 975 260 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 13 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по разходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Разходи 2 820 020 1.1. Текущи разходи 2 520 104 1.1.1. Разходи за персонал 34 454 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 472 462 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 181 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти за домашно лечение и диетични храни за специални медицински цели 527 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 82 000 1.1.3.6.1. предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3 ЗЗО 18 000 1.1.3.6.2. прилагани в болничната медицинска помощ 64 000 1.1.3.7 лекарствена терапия при злокачествени заболявания 145 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 017 128 1.1.3.8.1. в т.ч. за диализа при терминална бъбречна недостатъчност 73 000 1.1.3.8.2. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 10 000 1.1.3.8.3. в т.ч. за интензивно лечение 42 000 1.1.3.8.4. в т.ч. дейности за асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г. 1 000 1.1.3.8.5. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.1.3.10. други здравноосигурителни плащания съгласно § 8 от преходните и заключителните разпоредби на този закон 94 834 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 5 13 400 1.2.1. Лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ 1 500 1.2.2. Дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение 400 1.2.3. Дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ 3 500 1.2.4. Плащания за сумите по чл. 37, ал. 6 ЗЗО 8 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 279 516 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2014 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2014 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса (НЗОК) определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6.2, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци, за болнична медицинска помощ; 2. районните здравноосигурителни каси определят стойността по дейностите по ал. 1 към договорите с изпълнителите на болнична медицинска помощ. (2) Изпълнението на дейностите по ал. 1, т. 1 и 2 се контролира по месеци и се коригира на тримесечие. (3) Стойностите по ал. 1, т. 2 и тяхното изменение по ал. 2 се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на стойностите по ал. 1, т. 2 и тяхното изменение Надзорният съвет на НЗОК приема правила. (5) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1 – 4. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 и ред 3 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания, дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето, и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, включително за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 5 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. (1) С решение на Надзорния съвет на НЗОК на основание чл. 15, т. 7 във връзка с чл. 26, ал. 2 от Закона за здравното осигуряване могат да се използват средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания. (2) Неразплатените здравноосигурителни плащания за болнична медицинска помощ за 2013 г. се разплащат за сметка на средствата по чл. 1, ал. 2, ред 1.4 по решение на Надзорния съвет на НЗОК. § 7. (1) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите за разходите и предоставените трансфери за осигуряване на здравноосигурителни плащания. (2) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите по бюджета на НЗОК с изключение на такива, които водят до увеличаване на разходите за персонал. Тази разпоредба не се прилага, когато е необходимо да се осигури финансиране по ал. 1 и/или при неизпълнение на приходите по бюджета на НЗОК. (3) Управителят на НЗОК отразява съответните промени по бюджета на НЗОК, които произтичат от допълнително предоставени трансфери от държавния бюджет. § 8. (1) Средствата по чл. 1, ал. 2, ред 1.1.3.10 могат да се разходват по решение на Надзорния съвет на НЗОК след предоставяне на пакет от мерки, свързани с оптимизиране на здравноосигурителните плащания и подоб­ряване на контрола върху тяхното разпределение и разходване, внесен от министъра на здравеопазването в Министерския съвет, в следните направления: 1. усъвършенстване на механизмите и критериите за договаряне и заплащане на лекарствените продукти и медицинските изделия, финансирани от бюджета на НЗОК; 2. прецизиране обхвата и съдържанието на медицинските стандарти в болничната и извънболничната медицинска помощ; 3. подобряване на изискванията и критериите за медицински и финансов контрол върху дейността на изпълнителите на медицинска и/или дентална помощ и аптеките. (2) Мерките по ал. 1 се внасят в Министерския съвет в срок до 1 януари 2014 г. § 9. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 10. (1) През 2014 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г., бр. 16 от 2008 г., бр. 13 от 2009 г. и бр. 29 от 2011 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 11. През 2014 г. дейностите по асистирана репродукция се заплащат, както следва: 1. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали и са завършили през 2013 г.; 2. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г.; 3. Министерството на здравеопазването заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2014 г. § 12. Надзорният съвет на НЗОК може да взема решения за авансово разходване до 5 на сто месечно от средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за болнична медицинска помощ. § 13. (1) Ваксините за задължителни имунизации и реимунизации, осигурявани от НЗОК през 2013 г., се финансират и осигуряват през 2014 г. от НЗОК по досегашния ред, до осигуряването им от Министерството на здравеопазването, но не по-късно от 1 април 2014 г. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5 по бюджета на НЗОК. (2) Министерството на здравеопазването възстановява на НЗОК чрез трансфер сумите, които НЗОК е заплатила за доставените количества ваксини за задължителни имунизации и реимунизации в периода 1 януари 2014 г. – 1 април 2014 г. § 14. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на касата към 30 юни 2014 г. и информация за очакваното изпълнение за 2014 г. § 15. В Закона за бюджета на Националната здравноосигурителна каса за 2013 г. (ДВ, бр. 101 от 2012 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) в текста преди таблицата думите „по разходите и трансферите на обща сума 2 710 276“ се заменят с „по разходите и трансферите на обща сума 2 737 276“; б) в колона 3 на ред ІІ „Разходи и трансфери – всичко“ числото „2 710 276“ се заменя с „ 2 737 276“; в) в колона 3 на ред 1 „Разходи“ числото „2 707 186“ се заменя с „2 734 186“; г) в колона 3 на ред 1.1 „Текущи разходи“ числото „2 431 153“ се заменя с „2 458 153“; д) в колона 3 на ред 1.1.3 „Здравноосигурителни плащания“ числото „2 383 511“ се заменя с „2 410 511“; е) в колона 3 на ред 1.1.3.7 „здравноосигурителни плащания за болнична медицинска помощ“ числото „1 189 511“ се заменя с „1 216 511“. 2. Алинея 3 се изменя така: „(3) Утвърждава бюджетното салдо по Закона за бюджета на Националната здравноосигурителна каса за 2013 г. в размер на –27 000 хил. лв.“ § 16. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г. и бр. 4, 15, 20 и 23 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 37: а) създава се нова ал. 2: „(2) С постановлението по ал. 1 се определят по-ниски суми за всяко посещение при лекаря или при лекаря по дентална медицина на лицата, които са упражнили право на пенсия за осигурителен стаж и възраст.“; б) досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“; в) досегашната ал. 3 става ал. 4; г) досегашната ал. 4 става ал. 5 и в нея след думите „ал. 1“ се добавя „и 2“; д) създава се ал. 6: „(6) Разликата между сумите по ал. 1 и 2 се заплаща на лекаря или на лекаря по дентална медицина от държавния бюджет по ред, определен с постановлението по ал. 1.“ 2. В чл. 45, ал. 1 т. 16 и 17 се отменят. § 17. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 82 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 10: „10. асистирана репродукция.“ 2. В ал. 2 т. 1 се изменя така: „1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.“ § 18. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 19. Законът влиза в сила от 1 януари 2014 г., с изключение на § 15, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 27 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8891 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2014 г. Дата на приемане 27/11/2013 Държавен вестник брой 106 / 2013 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2014 г. УКАЗ № 244 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2014 г., приет от ХLIІ Народно събрание на 27 ноември 2013 г. Издаден в София на 5 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2014 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по приходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Здравноосигурителни приходи 2 795 160 1.1. Здравноосигурителни вноски 1 819 900 1.2. Трансфери за здравно осигуряване 975 260 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 13 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по разходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Разходи 2 820 020 1.1. Текущи разходи 2 520 104 1.1.1. Разходи за персонал 34 454 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 472 462 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 181 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти за домашно лечение и диетични храни за специални медицински цели 527 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 82 000 1.1.3.6.1. предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3 ЗЗО 18 000 1.1.3.6.2. прилагани в болничната медицинска помощ 64 000 1.1.3.7 лекарствена терапия при злокачествени заболявания 145 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 017 128 1.1.3.8.1. в т.ч. за диализа при терминална бъбречна недостатъчност 73 000 1.1.3.8.2. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 10 000 1.1.3.8.3. в т.ч. за интензивно лечение 42 000 1.1.3.8.4. в т.ч. дейности за асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г. 1 000 1.1.3.8.5. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.1.3.10. други здравноосигурителни плащания съгласно § 8 от преходните и заключителните разпоредби на този закон 94 834 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 5 13 400 1.2.1. Лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ 1 500 1.2.2. Дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение 400 1.2.3. Дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ 3 500 1.2.4. Плащания за сумите по чл. 37, ал. 6 ЗЗО 8 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 279 516 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2014 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2014 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса (НЗОК) определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6.2, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци, за болнична медицинска помощ; 2. районните здравноосигурителни каси определят стойността по дейностите по ал. 1 към договорите с изпълнителите на болнична медицинска помощ. (2) Изпълнението на дейностите по ал. 1, т. 1 и 2 се контролира по месеци и се коригира на тримесечие. (3) Стойностите по ал. 1, т. 2 и тяхното изменение по ал. 2 се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на стойностите по ал. 1, т. 2 и тяхното изменение Надзорният съвет на НЗОК приема правила. (5) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1 – 4. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 и ред 3 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания, дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето, и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, включително за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 5 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. (1) С решение на Надзорния съвет на НЗОК на основание чл. 15, т. 7 във връзка с чл. 26, ал. 2 от Закона за здравното осигуряване могат да се използват средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания. (2) Неразплатените здравноосигурителни плащания за болнична медицинска помощ за 2013 г. се разплащат за сметка на средствата по чл. 1, ал. 2, ред 1.4 по решение на Надзорния съвет на НЗОК. § 7. (1) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите за разходите и предоставените трансфери за осигуряване на здравноосигурителни плащания. (2) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите по бюджета на НЗОК с изключение на такива, които водят до увеличаване на разходите за персонал. Тази разпоредба не се прилага, когато е необходимо да се осигури финансиране по ал. 1 и/или при неизпълнение на приходите по бюджета на НЗОК. (3) Управителят на НЗОК отразява съответните промени по бюджета на НЗОК, които произтичат от допълнително предоставени трансфери от държавния бюджет. § 8. (1) Средствата по чл. 1, ал. 2, ред 1.1.3.10 могат да се разходват по решение на Надзорния съвет на НЗОК след предоставяне на пакет от мерки, свързани с оптимизиране на здравноосигурителните плащания и подоб­ряване на контрола върху тяхното разпределение и разходване, внесен от министъра на здравеопазването в Министерския съвет, в следните направления: 1. усъвършенстване на механизмите и критериите за договаряне и заплащане на лекарствените продукти и медицинските изделия, финансирани от бюджета на НЗОК; 2. прецизиране обхвата и съдържанието на медицинските стандарти в болничната и извънболничната медицинска помощ; 3. подобряване на изискванията и критериите за медицински и финансов контрол върху дейността на изпълнителите на медицинска и/или дентална помощ и аптеките. (2) Мерките по ал. 1 се внасят в Министерския съвет в срок до 1 януари 2014 г. § 9. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 10. (1) През 2014 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г., бр. 16 от 2008 г., бр. 13 от 2009 г. и бр. 29 от 2011 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 11. През 2014 г. дейностите по асистирана репродукция се заплащат, както следва: 1. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали и са завършили през 2013 г.; 2. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г.; 3. Министерството на здравеопазването заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2014 г. § 12. Надзорният съвет на НЗОК може да взема решения за авансово разходване до 5 на сто месечно от средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за болнична медицинска помощ. § 13. (1) Ваксините за задължителни имунизации и реимунизации, осигурявани от НЗОК през 2013 г., се финансират и осигуряват през 2014 г. от НЗОК по досегашния ред, до осигуряването им от Министерството на здравеопазването, но не по-късно от 1 април 2014 г. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5 по бюджета на НЗОК. (2) Министерството на здравеопазването възстановява на НЗОК чрез трансфер сумите, които НЗОК е заплатила за доставените количества ваксини за задължителни имунизации и реимунизации в периода 1 януари 2014 г. – 1 април 2014 г. § 14. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на касата към 30 юни 2014 г. и информация за очакваното изпълнение за 2014 г. § 15. В Закона за бюджета на Националната здравноосигурителна каса за 2013 г. (ДВ, бр. 101 от 2012 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) в текста преди таблицата думите „по разходите и трансферите на обща сума 2 710 276“ се заменят с „по разходите и трансферите на обща сума 2 737 276“; б) в колона 3 на ред ІІ „Разходи и трансфери – всичко“ числото „2 710 276“ се заменя с „ 2 737 276“; в) в колона 3 на ред 1 „Разходи“ числото „2 707 186“ се заменя с „2 734 186“; г) в колона 3 на ред 1.1 „Текущи разходи“ числото „2 431 153“ се заменя с „2 458 153“; д) в колона 3 на ред 1.1.3 „Здравноосигурителни плащания“ числото „2 383 511“ се заменя с „2 410 511“; е) в колона 3 на ред 1.1.3.7 „здравноосигурителни плащания за болнична медицинска помощ“ числото „1 189 511“ се заменя с „1 216 511“. 2. Алинея 3 се изменя така: „(3) Утвърждава бюджетното салдо по Закона за бюджета на Националната здравноосигурителна каса за 2013 г. в размер на –27 000 хил. лв.“ § 16. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г. и бр. 4, 15, 20 и 23 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 37: а) създава се нова ал. 2: „(2) С постановлението по ал. 1 се определят по-ниски суми за всяко посещение при лекаря или при лекаря по дентална медицина на лицата, които са упражнили право на пенсия за осигурителен стаж и възраст.“; б) досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“; в) досегашната ал. 3 става ал. 4; г) досегашната ал. 4 става ал. 5 и в нея след думите „ал. 1“ се добавя „и 2“; д) създава се ал. 6: „(6) Разликата между сумите по ал. 1 и 2 се заплаща на лекаря или на лекаря по дентална медицина от държавния бюджет по ред, определен с постановлението по ал. 1.“ 2. В чл. 45, ал. 1 т. 16 и 17 се отменят. § 17. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 82 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 10: „10. асистирана репродукция.“ 2. В ал. 2 т. 1 се изменя така: „1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.“ § 18. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 19. Законът влиза в сила от 1 януари 2014 г., с изключение на § 15, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 27 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8891 Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2014 г. Дата на приемане 27/11/2013 Държавен вестник брой 106 / 2013 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2014 г. УКАЗ № 244 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2014 г., приет от ХLIІ Народно събрание на 27 ноември 2013 г. Издаден в София на 5 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2014 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по приходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Здравноосигурителни приходи 2 795 160 1.1. Здравноосигурителни вноски 1 819 900 1.2. Трансфери за здравно осигуряване 975 260 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 13 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по разходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Разходи 2 820 020 1.1. Текущи разходи 2 520 104 1.1.1. Разходи за персонал 34 454 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 472 462 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 181 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти за домашно лечение и диетични храни за специални медицински цели 527 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 82 000 1.1.3.6.1. предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3 ЗЗО 18 000 1.1.3.6.2. прилагани в болничната медицинска помощ 64 000 1.1.3.7 лекарствена терапия при злокачествени заболявания 145 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 017 128 1.1.3.8.1. в т.ч. за диализа при терминална бъбречна недостатъчност 73 000 1.1.3.8.2. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 10 000 1.1.3.8.3. в т.ч. за интензивно лечение 42 000 1.1.3.8.4. в т.ч. дейности за асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г. 1 000 1.1.3.8.5. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.1.3.10. други здравноосигурителни плащания съгласно § 8 от преходните и заключителните разпоредби на този закон 94 834 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 5 13 400 1.2.1. Лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ 1 500 1.2.2. Дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение 400 1.2.3. Дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ 3 500 1.2.4. Плащания за сумите по чл. 37, ал. 6 ЗЗО 8 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 279 516 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2014 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2014 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса (НЗОК) определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6.2, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци, за болнична медицинска помощ; 2. районните здравноосигурителни каси определят стойността по дейностите по ал. 1 към договорите с изпълнителите на болнична медицинска помощ. (2) Изпълнението на дейностите по ал. 1, т. 1 и 2 се контролира по месеци и се коригира на тримесечие. (3) Стойностите по ал. 1, т. 2 и тяхното изменение по ал. 2 се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на стойностите по ал. 1, т. 2 и тяхното изменение Надзорният съвет на НЗОК приема правила. (5) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1 – 4. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 и ред 3 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания, дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето, и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, включително за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 5 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. (1) С решение на Надзорния съвет на НЗОК на основание чл. 15, т. 7 във връзка с чл. 26, ал. 2 от Закона за здравното осигуряване могат да се използват средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания. (2) Неразплатените здравноосигурителни плащания за болнична медицинска помощ за 2013 г. се разплащат за сметка на средствата по чл. 1, ал. 2, ред 1.4 по решение на Надзорния съвет на НЗОК. § 7. (1) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите за разходите и предоставените трансфери за осигуряване на здравноосигурителни плащания. (2) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите по бюджета на НЗОК с изключение на такива, които водят до увеличаване на разходите за персонал. Тази разпоредба не се прилага, когато е необходимо да се осигури финансиране по ал. 1 и/или при неизпълнение на приходите по бюджета на НЗОК. (3) Управителят на НЗОК отразява съответните промени по бюджета на НЗОК, които произтичат от допълнително предоставени трансфери от държавния бюджет. § 8. (1) Средствата по чл. 1, ал. 2, ред 1.1.3.10 могат да се разходват по решение на Надзорния съвет на НЗОК след предоставяне на пакет от мерки, свързани с оптимизиране на здравноосигурителните плащания и подоб­ряване на контрола върху тяхното разпределение и разходване, внесен от министъра на здравеопазването в Министерския съвет, в следните направления: 1. усъвършенстване на механизмите и критериите за договаряне и заплащане на лекарствените продукти и медицинските изделия, финансирани от бюджета на НЗОК; 2. прецизиране обхвата и съдържанието на медицинските стандарти в болничната и извънболничната медицинска помощ; 3. подобряване на изискванията и критериите за медицински и финансов контрол върху дейността на изпълнителите на медицинска и/или дентална помощ и аптеките. (2) Мерките по ал. 1 се внасят в Министерския съвет в срок до 1 януари 2014 г. § 9. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 10. (1) През 2014 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г., бр. 16 от 2008 г., бр. 13 от 2009 г. и бр. 29 от 2011 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 11. През 2014 г. дейностите по асистирана репродукция се заплащат, както следва: 1. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали и са завършили през 2013 г.; 2. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г.; 3. Министерството на здравеопазването заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2014 г. § 12. Надзорният съвет на НЗОК може да взема решения за авансово разходване до 5 на сто месечно от средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за болнична медицинска помощ. § 13. (1) Ваксините за задължителни имунизации и реимунизации, осигурявани от НЗОК през 2013 г., се финансират и осигуряват през 2014 г. от НЗОК по досегашния ред, до осигуряването им от Министерството на здравеопазването, но не по-късно от 1 април 2014 г. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5 по бюджета на НЗОК. (2) Министерството на здравеопазването възстановява на НЗОК чрез трансфер сумите, които НЗОК е заплатила за доставените количества ваксини за задължителни имунизации и реимунизации в периода 1 януари 2014 г. – 1 април 2014 г. § 14. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на касата към 30 юни 2014 г. и информация за очакваното изпълнение за 2014 г. § 15. В Закона за бюджета на Националната здравноосигурителна каса за 2013 г. (ДВ, бр. 101 от 2012 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) в текста преди таблицата думите „по разходите и трансферите на обща сума 2 710 276“ се заменят с „по разходите и трансферите на обща сума 2 737 276“; б) в колона 3 на ред ІІ „Разходи и трансфери – всичко“ числото „2 710 276“ се заменя с „ 2 737 276“; в) в колона 3 на ред 1 „Разходи“ числото „2 707 186“ се заменя с „2 734 186“; г) в колона 3 на ред 1.1 „Текущи разходи“ числото „2 431 153“ се заменя с „2 458 153“; д) в колона 3 на ред 1.1.3 „Здравноосигурителни плащания“ числото „2 383 511“ се заменя с „2 410 511“; е) в колона 3 на ред 1.1.3.7 „здравноосигурителни плащания за болнична медицинска помощ“ числото „1 189 511“ се заменя с „1 216 511“. 2. Алинея 3 се изменя така: „(3) Утвърждава бюджетното салдо по Закона за бюджета на Националната здравноосигурителна каса за 2013 г. в размер на –27 000 хил. лв.“ § 16. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г. и бр. 4, 15, 20 и 23 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 37: а) създава се нова ал. 2: „(2) С постановлението по ал. 1 се определят по-ниски суми за всяко посещение при лекаря или при лекаря по дентална медицина на лицата, които са упражнили право на пенсия за осигурителен стаж и възраст.“; б) досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“; в) досегашната ал. 3 става ал. 4; г) досегашната ал. 4 става ал. 5 и в нея след думите „ал. 1“ се добавя „и 2“; д) създава се ал. 6: „(6) Разликата между сумите по ал. 1 и 2 се заплаща на лекаря или на лекаря по дентална медицина от държавния бюджет по ред, определен с постановлението по ал. 1.“ 2. В чл. 45, ал. 1 т. 16 и 17 се отменят. § 17. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 82 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 10: „10. асистирана репродукция.“ 2. В ал. 2 т. 1 се изменя така: „1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.“ § 18. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 19. Законът влиза в сила от 1 януари 2014 г., с изключение на § 15, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 27 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8891 Начало Законодателство Закони Начало Законодателство Закони Закон за бюджета на Националната здравноосигурителна каса за 2014 г. Дата на приемане 27/11/2013 Държавен вестник брой 106 / 2013 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2014 г. УКАЗ № 244 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2014 г., приет от ХLIІ Народно събрание на 27 ноември 2013 г. Издаден в София на 5 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2014 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по приходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Здравноосигурителни приходи 2 795 160 1.1. Здравноосигурителни вноски 1 819 900 1.2. Трансфери за здравно осигуряване 975 260 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 13 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по разходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Разходи 2 820 020 1.1. Текущи разходи 2 520 104 1.1.1. Разходи за персонал 34 454 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 472 462 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 181 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти за домашно лечение и диетични храни за специални медицински цели 527 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 82 000 1.1.3.6.1. предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3 ЗЗО 18 000 1.1.3.6.2. прилагани в болничната медицинска помощ 64 000 1.1.3.7 лекарствена терапия при злокачествени заболявания 145 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 017 128 1.1.3.8.1. в т.ч. за диализа при терминална бъбречна недостатъчност 73 000 1.1.3.8.2. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 10 000 1.1.3.8.3. в т.ч. за интензивно лечение 42 000 1.1.3.8.4. в т.ч. дейности за асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г. 1 000 1.1.3.8.5. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.1.3.10. други здравноосигурителни плащания съгласно § 8 от преходните и заключителните разпоредби на този закон 94 834 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 5 13 400 1.2.1. Лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ 1 500 1.2.2. Дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение 400 1.2.3. Дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ 3 500 1.2.4. Плащания за сумите по чл. 37, ал. 6 ЗЗО 8 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 279 516 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2014 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2014 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса (НЗОК) определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6.2, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци, за болнична медицинска помощ; 2. районните здравноосигурителни каси определят стойността по дейностите по ал. 1 към договорите с изпълнителите на болнична медицинска помощ. (2) Изпълнението на дейностите по ал. 1, т. 1 и 2 се контролира по месеци и се коригира на тримесечие. (3) Стойностите по ал. 1, т. 2 и тяхното изменение по ал. 2 се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на стойностите по ал. 1, т. 2 и тяхното изменение Надзорният съвет на НЗОК приема правила. (5) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1 – 4. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 и ред 3 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания, дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето, и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, включително за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 5 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. (1) С решение на Надзорния съвет на НЗОК на основание чл. 15, т. 7 във връзка с чл. 26, ал. 2 от Закона за здравното осигуряване могат да се използват средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания. (2) Неразплатените здравноосигурителни плащания за болнична медицинска помощ за 2013 г. се разплащат за сметка на средствата по чл. 1, ал. 2, ред 1.4 по решение на Надзорния съвет на НЗОК. § 7. (1) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите за разходите и предоставените трансфери за осигуряване на здравноосигурителни плащания. (2) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите по бюджета на НЗОК с изключение на такива, които водят до увеличаване на разходите за персонал. Тази разпоредба не се прилага, когато е необходимо да се осигури финансиране по ал. 1 и/или при неизпълнение на приходите по бюджета на НЗОК. (3) Управителят на НЗОК отразява съответните промени по бюджета на НЗОК, които произтичат от допълнително предоставени трансфери от държавния бюджет. § 8. (1) Средствата по чл. 1, ал. 2, ред 1.1.3.10 могат да се разходват по решение на Надзорния съвет на НЗОК след предоставяне на пакет от мерки, свързани с оптимизиране на здравноосигурителните плащания и подоб­ряване на контрола върху тяхното разпределение и разходване, внесен от министъра на здравеопазването в Министерския съвет, в следните направления: 1. усъвършенстване на механизмите и критериите за договаряне и заплащане на лекарствените продукти и медицинските изделия, финансирани от бюджета на НЗОК; 2. прецизиране обхвата и съдържанието на медицинските стандарти в болничната и извънболничната медицинска помощ; 3. подобряване на изискванията и критериите за медицински и финансов контрол върху дейността на изпълнителите на медицинска и/или дентална помощ и аптеките. (2) Мерките по ал. 1 се внасят в Министерския съвет в срок до 1 януари 2014 г. § 9. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 10. (1) През 2014 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г., бр. 16 от 2008 г., бр. 13 от 2009 г. и бр. 29 от 2011 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 11. През 2014 г. дейностите по асистирана репродукция се заплащат, както следва: 1. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали и са завършили през 2013 г.; 2. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г.; 3. Министерството на здравеопазването заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2014 г. § 12. Надзорният съвет на НЗОК може да взема решения за авансово разходване до 5 на сто месечно от средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за болнична медицинска помощ. § 13. (1) Ваксините за задължителни имунизации и реимунизации, осигурявани от НЗОК през 2013 г., се финансират и осигуряват през 2014 г. от НЗОК по досегашния ред, до осигуряването им от Министерството на здравеопазването, но не по-късно от 1 април 2014 г. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5 по бюджета на НЗОК. (2) Министерството на здравеопазването възстановява на НЗОК чрез трансфер сумите, които НЗОК е заплатила за доставените количества ваксини за задължителни имунизации и реимунизации в периода 1 януари 2014 г. – 1 април 2014 г. § 14. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на касата към 30 юни 2014 г. и информация за очакваното изпълнение за 2014 г. § 15. В Закона за бюджета на Националната здравноосигурителна каса за 2013 г. (ДВ, бр. 101 от 2012 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) в текста преди таблицата думите „по разходите и трансферите на обща сума 2 710 276“ се заменят с „по разходите и трансферите на обща сума 2 737 276“; б) в колона 3 на ред ІІ „Разходи и трансфери – всичко“ числото „2 710 276“ се заменя с „ 2 737 276“; в) в колона 3 на ред 1 „Разходи“ числото „2 707 186“ се заменя с „2 734 186“; г) в колона 3 на ред 1.1 „Текущи разходи“ числото „2 431 153“ се заменя с „2 458 153“; д) в колона 3 на ред 1.1.3 „Здравноосигурителни плащания“ числото „2 383 511“ се заменя с „2 410 511“; е) в колона 3 на ред 1.1.3.7 „здравноосигурителни плащания за болнична медицинска помощ“ числото „1 189 511“ се заменя с „1 216 511“. 2. Алинея 3 се изменя така: „(3) Утвърждава бюджетното салдо по Закона за бюджета на Националната здравноосигурителна каса за 2013 г. в размер на –27 000 хил. лв.“ § 16. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г. и бр. 4, 15, 20 и 23 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 37: а) създава се нова ал. 2: „(2) С постановлението по ал. 1 се определят по-ниски суми за всяко посещение при лекаря или при лекаря по дентална медицина на лицата, които са упражнили право на пенсия за осигурителен стаж и възраст.“; б) досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“; в) досегашната ал. 3 става ал. 4; г) досегашната ал. 4 става ал. 5 и в нея след думите „ал. 1“ се добавя „и 2“; д) създава се ал. 6: „(6) Разликата между сумите по ал. 1 и 2 се заплаща на лекаря или на лекаря по дентална медицина от държавния бюджет по ред, определен с постановлението по ал. 1.“ 2. В чл. 45, ал. 1 т. 16 и 17 се отменят. § 17. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 82 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 10: „10. асистирана репродукция.“ 2. В ал. 2 т. 1 се изменя така: „1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.“ § 18. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 19. Законът влиза в сила от 1 януари 2014 г., с изключение на § 15, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 27 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8891 Закон за бюджета на Националната здравноосигурителна каса за 2014 г. Закон за бюджета на Националната здравноосигурителна каса за 2014 г. Дата на приемане 27/11/2013 Държавен вестник брой 106 / 2013 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2014 г. Дата на приемане 27/11/2013 Държавен вестник брой 106 / 2013 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2014 г. УКАЗ № 244 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2014 г., приет от ХLIІ Народно събрание на 27 ноември 2013 г. Издаден в София на 5 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2014 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по приходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Здравноосигурителни приходи 2 795 160 1.1. Здравноосигурителни вноски 1 819 900 1.2. Трансфери за здравно осигуряване 975 260 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 13 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по разходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Разходи 2 820 020 1.1. Текущи разходи 2 520 104 1.1.1. Разходи за персонал 34 454 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 472 462 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 181 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти за домашно лечение и диетични храни за специални медицински цели 527 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 82 000 1.1.3.6.1. предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3 ЗЗО 18 000 1.1.3.6.2. прилагани в болничната медицинска помощ 64 000 1.1.3.7 лекарствена терапия при злокачествени заболявания 145 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 017 128 1.1.3.8.1. в т.ч. за диализа при терминална бъбречна недостатъчност 73 000 1.1.3.8.2. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 10 000 1.1.3.8.3. в т.ч. за интензивно лечение 42 000 1.1.3.8.4. в т.ч. дейности за асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г. 1 000 1.1.3.8.5. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.1.3.10. други здравноосигурителни плащания съгласно § 8 от преходните и заключителните разпоредби на този закон 94 834 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 5 13 400 1.2.1. Лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ 1 500 1.2.2. Дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение 400 1.2.3. Дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ 3 500 1.2.4. Плащания за сумите по чл. 37, ал. 6 ЗЗО 8 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 279 516 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2014 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2014 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса (НЗОК) определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6.2, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци, за болнична медицинска помощ; 2. районните здравноосигурителни каси определят стойността по дейностите по ал. 1 към договорите с изпълнителите на болнична медицинска помощ. (2) Изпълнението на дейностите по ал. 1, т. 1 и 2 се контролира по месеци и се коригира на тримесечие. (3) Стойностите по ал. 1, т. 2 и тяхното изменение по ал. 2 се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на стойностите по ал. 1, т. 2 и тяхното изменение Надзорният съвет на НЗОК приема правила. (5) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1 – 4. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 и ред 3 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания, дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето, и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, включително за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 5 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. (1) С решение на Надзорния съвет на НЗОК на основание чл. 15, т. 7 във връзка с чл. 26, ал. 2 от Закона за здравното осигуряване могат да се използват средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания. (2) Неразплатените здравноосигурителни плащания за болнична медицинска помощ за 2013 г. се разплащат за сметка на средствата по чл. 1, ал. 2, ред 1.4 по решение на Надзорния съвет на НЗОК. § 7. (1) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите за разходите и предоставените трансфери за осигуряване на здравноосигурителни плащания. (2) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите по бюджета на НЗОК с изключение на такива, които водят до увеличаване на разходите за персонал. Тази разпоредба не се прилага, когато е необходимо да се осигури финансиране по ал. 1 и/или при неизпълнение на приходите по бюджета на НЗОК. (3) Управителят на НЗОК отразява съответните промени по бюджета на НЗОК, които произтичат от допълнително предоставени трансфери от държавния бюджет. § 8. (1) Средствата по чл. 1, ал. 2, ред 1.1.3.10 могат да се разходват по решение на Надзорния съвет на НЗОК след предоставяне на пакет от мерки, свързани с оптимизиране на здравноосигурителните плащания и подоб­ряване на контрола върху тяхното разпределение и разходване, внесен от министъра на здравеопазването в Министерския съвет, в следните направления: 1. усъвършенстване на механизмите и критериите за договаряне и заплащане на лекарствените продукти и медицинските изделия, финансирани от бюджета на НЗОК; 2. прецизиране обхвата и съдържанието на медицинските стандарти в болничната и извънболничната медицинска помощ; 3. подобряване на изискванията и критериите за медицински и финансов контрол върху дейността на изпълнителите на медицинска и/или дентална помощ и аптеките. (2) Мерките по ал. 1 се внасят в Министерския съвет в срок до 1 януари 2014 г. § 9. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 10. (1) През 2014 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г., бр. 16 от 2008 г., бр. 13 от 2009 г. и бр. 29 от 2011 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 11. През 2014 г. дейностите по асистирана репродукция се заплащат, както следва: 1. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали и са завършили през 2013 г.; 2. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г.; 3. Министерството на здравеопазването заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2014 г. § 12. Надзорният съвет на НЗОК може да взема решения за авансово разходване до 5 на сто месечно от средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за болнична медицинска помощ. § 13. (1) Ваксините за задължителни имунизации и реимунизации, осигурявани от НЗОК през 2013 г., се финансират и осигуряват през 2014 г. от НЗОК по досегашния ред, до осигуряването им от Министерството на здравеопазването, но не по-късно от 1 април 2014 г. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5 по бюджета на НЗОК. (2) Министерството на здравеопазването възстановява на НЗОК чрез трансфер сумите, които НЗОК е заплатила за доставените количества ваксини за задължителни имунизации и реимунизации в периода 1 януари 2014 г. – 1 април 2014 г. § 14. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на касата към 30 юни 2014 г. и информация за очакваното изпълнение за 2014 г. § 15. В Закона за бюджета на Националната здравноосигурителна каса за 2013 г. (ДВ, бр. 101 от 2012 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) в текста преди таблицата думите „по разходите и трансферите на обща сума 2 710 276“ се заменят с „по разходите и трансферите на обща сума 2 737 276“; б) в колона 3 на ред ІІ „Разходи и трансфери – всичко“ числото „2 710 276“ се заменя с „ 2 737 276“; в) в колона 3 на ред 1 „Разходи“ числото „2 707 186“ се заменя с „2 734 186“; г) в колона 3 на ред 1.1 „Текущи разходи“ числото „2 431 153“ се заменя с „2 458 153“; д) в колона 3 на ред 1.1.3 „Здравноосигурителни плащания“ числото „2 383 511“ се заменя с „2 410 511“; е) в колона 3 на ред 1.1.3.7 „здравноосигурителни плащания за болнична медицинска помощ“ числото „1 189 511“ се заменя с „1 216 511“. 2. Алинея 3 се изменя така: „(3) Утвърждава бюджетното салдо по Закона за бюджета на Националната здравноосигурителна каса за 2013 г. в размер на –27 000 хил. лв.“ § 16. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г. и бр. 4, 15, 20 и 23 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 37: а) създава се нова ал. 2: „(2) С постановлението по ал. 1 се определят по-ниски суми за всяко посещение при лекаря или при лекаря по дентална медицина на лицата, които са упражнили право на пенсия за осигурителен стаж и възраст.“; б) досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“; в) досегашната ал. 3 става ал. 4; г) досегашната ал. 4 става ал. 5 и в нея след думите „ал. 1“ се добавя „и 2“; д) създава се ал. 6: „(6) Разликата между сумите по ал. 1 и 2 се заплаща на лекаря или на лекаря по дентална медицина от държавния бюджет по ред, определен с постановлението по ал. 1.“ 2. В чл. 45, ал. 1 т. 16 и 17 се отменят. § 17. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 82 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 10: „10. асистирана репродукция.“ 2. В ал. 2 т. 1 се изменя така: „1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.“ § 18. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 19. Законът влиза в сила от 1 януари 2014 г., с изключение на § 15, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 27 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8891 УКАЗ № 244 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2014 г., приет от ХLIІ Народно събрание на 27 ноември 2013 г. Издаден в София на 5 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2014 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по приходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Здравноосигурителни приходи 2 795 160 1.1. Здравноосигурителни вноски 1 819 900 1.2. Трансфери за здравно осигуряване 975 260 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 13 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по разходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Разходи 2 820 020 1.1. Текущи разходи 2 520 104 1.1.1. Разходи за персонал 34 454 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 472 462 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 181 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти за домашно лечение и диетични храни за специални медицински цели 527 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 82 000 1.1.3.6.1. предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3 ЗЗО 18 000 1.1.3.6.2. прилагани в болничната медицинска помощ 64 000 1.1.3.7 лекарствена терапия при злокачествени заболявания 145 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 017 128 1.1.3.8.1. в т.ч. за диализа при терминална бъбречна недостатъчност 73 000 1.1.3.8.2. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 10 000 1.1.3.8.3. в т.ч. за интензивно лечение 42 000 1.1.3.8.4. в т.ч. дейности за асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г. 1 000 1.1.3.8.5. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.1.3.10. други здравноосигурителни плащания съгласно § 8 от преходните и заключителните разпоредби на този закон 94 834 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 5 13 400 1.2.1. Лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ 1 500 1.2.2. Дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение 400 1.2.3. Дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ 3 500 1.2.4. Плащания за сумите по чл. 37, ал. 6 ЗЗО 8 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 279 516 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2014 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2014 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса (НЗОК) определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6.2, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци, за болнична медицинска помощ; 2. районните здравноосигурителни каси определят стойността по дейностите по ал. 1 към договорите с изпълнителите на болнична медицинска помощ. (2) Изпълнението на дейностите по ал. 1, т. 1 и 2 се контролира по месеци и се коригира на тримесечие. (3) Стойностите по ал. 1, т. 2 и тяхното изменение по ал. 2 се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на стойностите по ал. 1, т. 2 и тяхното изменение Надзорният съвет на НЗОК приема правила. (5) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1 – 4. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 и ред 3 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания, дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето, и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, включително за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 5 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. (1) С решение на Надзорния съвет на НЗОК на основание чл. 15, т. 7 във връзка с чл. 26, ал. 2 от Закона за здравното осигуряване могат да се използват средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания. (2) Неразплатените здравноосигурителни плащания за болнична медицинска помощ за 2013 г. се разплащат за сметка на средствата по чл. 1, ал. 2, ред 1.4 по решение на Надзорния съвет на НЗОК. § 7. (1) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите за разходите и предоставените трансфери за осигуряване на здравноосигурителни плащания. (2) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите по бюджета на НЗОК с изключение на такива, които водят до увеличаване на разходите за персонал. Тази разпоредба не се прилага, когато е необходимо да се осигури финансиране по ал. 1 и/или при неизпълнение на приходите по бюджета на НЗОК. (3) Управителят на НЗОК отразява съответните промени по бюджета на НЗОК, които произтичат от допълнително предоставени трансфери от държавния бюджет. § 8. (1) Средствата по чл. 1, ал. 2, ред 1.1.3.10 могат да се разходват по решение на Надзорния съвет на НЗОК след предоставяне на пакет от мерки, свързани с оптимизиране на здравноосигурителните плащания и подоб­ряване на контрола върху тяхното разпределение и разходване, внесен от министъра на здравеопазването в Министерския съвет, в следните направления: 1. усъвършенстване на механизмите и критериите за договаряне и заплащане на лекарствените продукти и медицинските изделия, финансирани от бюджета на НЗОК; 2. прецизиране обхвата и съдържанието на медицинските стандарти в болничната и извънболничната медицинска помощ; 3. подобряване на изискванията и критериите за медицински и финансов контрол върху дейността на изпълнителите на медицинска и/или дентална помощ и аптеките. (2) Мерките по ал. 1 се внасят в Министерския съвет в срок до 1 януари 2014 г. § 9. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 10. (1) През 2014 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г., бр. 16 от 2008 г., бр. 13 от 2009 г. и бр. 29 от 2011 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 11. През 2014 г. дейностите по асистирана репродукция се заплащат, както следва: 1. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали и са завършили през 2013 г.; 2. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г.; 3. Министерството на здравеопазването заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2014 г. § 12. Надзорният съвет на НЗОК може да взема решения за авансово разходване до 5 на сто месечно от средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за болнична медицинска помощ. § 13. (1) Ваксините за задължителни имунизации и реимунизации, осигурявани от НЗОК през 2013 г., се финансират и осигуряват през 2014 г. от НЗОК по досегашния ред, до осигуряването им от Министерството на здравеопазването, но не по-късно от 1 април 2014 г. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5 по бюджета на НЗОК. (2) Министерството на здравеопазването възстановява на НЗОК чрез трансфер сумите, които НЗОК е заплатила за доставените количества ваксини за задължителни имунизации и реимунизации в периода 1 януари 2014 г. – 1 април 2014 г. § 14. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на касата към 30 юни 2014 г. и информация за очакваното изпълнение за 2014 г. § 15. В Закона за бюджета на Националната здравноосигурителна каса за 2013 г. (ДВ, бр. 101 от 2012 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) в текста преди таблицата думите „по разходите и трансферите на обща сума 2 710 276“ се заменят с „по разходите и трансферите на обща сума 2 737 276“; б) в колона 3 на ред ІІ „Разходи и трансфери – всичко“ числото „2 710 276“ се заменя с „ 2 737 276“; в) в колона 3 на ред 1 „Разходи“ числото „2 707 186“ се заменя с „2 734 186“; г) в колона 3 на ред 1.1 „Текущи разходи“ числото „2 431 153“ се заменя с „2 458 153“; д) в колона 3 на ред 1.1.3 „Здравноосигурителни плащания“ числото „2 383 511“ се заменя с „2 410 511“; е) в колона 3 на ред 1.1.3.7 „здравноосигурителни плащания за болнична медицинска помощ“ числото „1 189 511“ се заменя с „1 216 511“. 2. Алинея 3 се изменя така: „(3) Утвърждава бюджетното салдо по Закона за бюджета на Националната здравноосигурителна каса за 2013 г. в размер на –27 000 хил. лв.“ § 16. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г. и бр. 4, 15, 20 и 23 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 37: а) създава се нова ал. 2: „(2) С постановлението по ал. 1 се определят по-ниски суми за всяко посещение при лекаря или при лекаря по дентална медицина на лицата, които са упражнили право на пенсия за осигурителен стаж и възраст.“; б) досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“; в) досегашната ал. 3 става ал. 4; г) досегашната ал. 4 става ал. 5 и в нея след думите „ал. 1“ се добавя „и 2“; д) създава се ал. 6: „(6) Разликата между сумите по ал. 1 и 2 се заплаща на лекаря или на лекаря по дентална медицина от държавния бюджет по ред, определен с постановлението по ал. 1.“ 2. В чл. 45, ал. 1 т. 16 и 17 се отменят. § 17. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 82 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 10: „10. асистирана репродукция.“ 2. В ал. 2 т. 1 се изменя така: „1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.“ § 18. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 19. Законът влиза в сила от 1 януари 2014 г., с изключение на § 15, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 27 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8891 УКАЗ № 244 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2014 г., приет от ХLIІ Народно събрание на 27 ноември 2013 г. Издаден в София на 5 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за бюджета на Националната здравноосигурителна каса за 2014 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по приходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Здравноосигурителни приходи 2 795 160 1.1. Здравноосигурителни вноски 1 819 900 1.2. Трансфери за здравно осигуряване 975 260 2. Приходи и доходи от собственост 20 3. Глоби, санкции и наказателни лихви 14 500 4. Други неданъчни приходи 30 5. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 13 400 (2) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по разходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 2 823 110 1. Разходи 2 820 020 1.1. Текущи разходи 2 520 104 1.1.1. Разходи за персонал 34 454 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 472 462 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 176 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ 181 000 1.1.3.2.1. в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания 1 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 71 500 1.1.3.5. здравноосигурителни плащания за лекарствени продукти за домашно лечение и диетични храни за специални медицински цели 527 000 1.1.3.6. здравноосигурителни плащания за медицински изделия 82 000 1.1.3.6.1. предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3 ЗЗО 18 000 1.1.3.6.2. прилагани в болничната медицинска помощ 64 000 1.1.3.7 лекарствена терапия при злокачествени заболявания 145 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 017 128 1.1.3.8.1. в т.ч. за диализа при терминална бъбречна недостатъчност 73 000 1.1.3.8.2. в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания 10 000 1.1.3.8.3. в т.ч. за интензивно лечение 42 000 1.1.3.8.4. в т.ч. дейности за асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г. 1 000 1.1.3.8.5. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия 9 000 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.1.3.10. други здравноосигурителни плащания съгласно § 8 от преходните и заключителните разпоредби на този закон 94 834 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 5 13 400 1.2.1. Лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ 1 500 1.2.2. Дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение 400 1.2.3. Дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ 3 500 1.2.4. Плащания за сумите по чл. 37, ал. 6 ЗЗО 8 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 279 516 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 090 (3) Приема бюджета на Националната здравноосигурителна каса за 2014 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2014 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса (НЗОК) определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6.2, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци, за болнична медицинска помощ; 2. районните здравноосигурителни каси определят стойността по дейностите по ал. 1 към договорите с изпълнителите на болнична медицинска помощ. (2) Изпълнението на дейностите по ал. 1, т. 1 и 2 се контролира по месеци и се коригира на тримесечие. (3) Стойностите по ал. 1, т. 2 и тяхното изменение по ал. 2 се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на стойностите по ал. 1, т. 2 и тяхното изменение Надзорният съвет на НЗОК приема правила. (5) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1 – 4. Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 и ред 3 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания, дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето, и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, включително за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 5 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. (1) С решение на Надзорния съвет на НЗОК на основание чл. 15, т. 7 във връзка с чл. 26, ал. 2 от Закона за здравното осигуряване могат да се използват средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания. (2) Неразплатените здравноосигурителни плащания за болнична медицинска помощ за 2013 г. се разплащат за сметка на средствата по чл. 1, ал. 2, ред 1.4 по решение на Надзорния съвет на НЗОК. § 7. (1) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите за разходите и предоставените трансфери за осигуряване на здравноосигурителни плащания. (2) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите по бюджета на НЗОК с изключение на такива, които водят до увеличаване на разходите за персонал. Тази разпоредба не се прилага, когато е необходимо да се осигури финансиране по ал. 1 и/или при неизпълнение на приходите по бюджета на НЗОК. (3) Управителят на НЗОК отразява съответните промени по бюджета на НЗОК, които произтичат от допълнително предоставени трансфери от държавния бюджет. § 8. (1) Средствата по чл. 1, ал. 2, ред 1.1.3.10 могат да се разходват по решение на Надзорния съвет на НЗОК след предоставяне на пакет от мерки, свързани с оптимизиране на здравноосигурителните плащания и подоб­ряване на контрола върху тяхното разпределение и разходване, внесен от министъра на здравеопазването в Министерския съвет, в следните направления: 1. усъвършенстване на механизмите и критериите за договаряне и заплащане на лекарствените продукти и медицинските изделия, финансирани от бюджета на НЗОК; 2. прецизиране обхвата и съдържанието на медицинските стандарти в болничната и извънболничната медицинска помощ; 3. подобряване на изискванията и критериите за медицински и финансов контрол върху дейността на изпълнителите на медицинска и/или дентална помощ и аптеките. (2) Мерките по ал. 1 се внасят в Министерския съвет в срок до 1 януари 2014 г. § 9. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 10. (1) През 2014 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г., бр. 16 от 2008 г., бр. 13 от 2009 г. и бр. 29 от 2011 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 11. През 2014 г. дейностите по асистирана репродукция се заплащат, както следва: 1. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали и са завършили през 2013 г.; 2. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г.; 3. Министерството на здравеопазването заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2014 г. § 12. Надзорният съвет на НЗОК може да взема решения за авансово разходване до 5 на сто месечно от средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за болнична медицинска помощ. § 13. (1) Ваксините за задължителни имунизации и реимунизации, осигурявани от НЗОК през 2013 г., се финансират и осигуряват през 2014 г. от НЗОК по досегашния ред, до осигуряването им от Министерството на здравеопазването, но не по-късно от 1 април 2014 г. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5 по бюджета на НЗОК. (2) Министерството на здравеопазването възстановява на НЗОК чрез трансфер сумите, които НЗОК е заплатила за доставените количества ваксини за задължителни имунизации и реимунизации в периода 1 януари 2014 г. – 1 април 2014 г. § 14. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на касата към 30 юни 2014 г. и информация за очакваното изпълнение за 2014 г. § 15. В Закона за бюджета на Националната здравноосигурителна каса за 2013 г. (ДВ, бр. 101 от 2012 г.) в чл. 1 се правят следните изменения: 1. В ал. 2: а) в текста преди таблицата думите „по разходите и трансферите на обща сума 2 710 276“ се заменят с „по разходите и трансферите на обща сума 2 737 276“; б) в колона 3 на ред ІІ „Разходи и трансфери – всичко“ числото „2 710 276“ се заменя с „ 2 737 276“; в) в колона 3 на ред 1 „Разходи“ числото „2 707 186“ се заменя с „2 734 186“; г) в колона 3 на ред 1.1 „Текущи разходи“ числото „2 431 153“ се заменя с „2 458 153“; д) в колона 3 на ред 1.1.3 „Здравноосигурителни плащания“ числото „2 383 511“ се заменя с „2 410 511“; е) в колона 3 на ред 1.1.3.7 „здравноосигурителни плащания за болнична медицинска помощ“ числото „1 189 511“ се заменя с „1 216 511“. 2. Алинея 3 се изменя така: „(3) Утвърждава бюджетното салдо по Закона за бюджета на Националната здравноосигурителна каса за 2013 г. в размер на –27 000 хил. лв.“ § 16. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г. и бр. 4, 15, 20 и 23 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 37: а) създава се нова ал. 2: „(2) С постановлението по ал. 1 се определят по-ниски суми за всяко посещение при лекаря или при лекаря по дентална медицина на лицата, които са упражнили право на пенсия за осигурителен стаж и възраст.“; б) досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“; в) досегашната ал. 3 става ал. 4; г) досегашната ал. 4 става ал. 5 и в нея след думите „ал. 1“ се добавя „и 2“; д) създава се ал. 6: „(6) Разликата между сумите по ал. 1 и 2 се заплаща на лекаря или на лекаря по дентална медицина от държавния бюджет по ред, определен с постановлението по ал. 1.“ 2. В чл. 45, ал. 1 т. 16 и 17 се отменят. § 17. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 82 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 10: „10. асистирана репродукция.“ 2. В ал. 2 т. 1 се изменя така: „1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.“ § 18. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 19. Законът влиза в сила от 1 януари 2014 г., с изключение на § 15, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 27 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8891 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2014 г., приет от ХLIІ Народно събрание на 27 ноември 2013 г. Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2014 г., приет от ХLIІ Народно събрание на 27 ноември 2013 г. Издаден в София на 5 декември 2013 г. София на 5 декември 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за бюджета на Националната здравноосигурителна каса за 2014 г. за бюджета на Националната здравноосигурителна каса за 2014 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по приходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: (1) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по приходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО Здравноосигурителни приходи Здравноосигурителни приходи Здравноосигурителни вноски Здравноосигурителни вноски Трансфери за здравно осигуряване Трансфери за здравно осигуряване Приходи и доходи от собственост Приходи и доходи от собственост Глоби, санкции и наказателни лихви Глоби, санкции и наказателни лихви Други неданъчни приходи Други неданъчни приходи Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) (2) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по разходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: (2) Приема бюджета на Националната здравноосигурителна каса за 2014 г. по разходи и трансфери – всичко на обща сума 2 823 110 хил. лв., както следва: РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО Издръжка на административните дейности Издръжка на административните дейности Здравноосигурителни плащания Здравноосигурителни плащания здравноосигурителни плащания за първична извънболнична медицинска помощ здравноосигурителни плащания за първична извънболнична медицинска помощ здравноосигурителни плащания за специализирана извънболнична медицинска помощ здравноосигурителни плащания за специализирана извънболнична медицинска помощ в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания в т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания здравноосигурителни плащания за дентална помощ здравноосигурителни плащания за дентална помощ здравноосигурителни плащания за медико-диагностична дейност здравноосигурителни плащания за медико-диагностична дейност здравноосигурителни плащания за лекарствени продукти за домашно лечение и диетични храни за специални медицински цели здравноосигурителни плащания за лекарствени продукти за домашно лечение и диетични храни за специални медицински цели здравноосигурителни плащания за медицински изделия здравноосигурителни плащания за медицински изделия предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3 ЗЗО предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3 ЗЗО прилагани в болничната медицинска помощ прилагани в болничната медицинска помощ лекарствена терапия при злокачествени заболявания лекарствена терапия при злокачествени заболявания здравноосигурителни плащания за болнична медицинска помощ здравноосигурителни плащания за болнична медицинска помощ в т.ч. за диализа при терминална бъбречна недостатъчност в т.ч. за диализа при терминална бъбречна недостатъчност в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания в т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания в т.ч. за интензивно лечение в т.ч. за интензивно лечение в т.ч. дейности за асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г. в т.ч. дейности за асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г. в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия в т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия други здравноосигурителни плащания за медицинска помощ други здравноосигурителни плащания за медицинска помощ в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност други здравноосигурителни плащания съгласно § 8 от преходните и заключителните разпоредби на този закон други здравноосигурителни плащания съгласно § 8 от преходните и заключителните разпоредби на този закон Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 5 Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 5 Лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ Лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ Дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение Дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания; дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение Дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ Дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ Плащания за сумите по чл. 37, ал. 6 ЗЗО Плащания за сумите по чл. 37, ал. 6 ЗЗО Придобиване на нефинансови активи Придобиване на нефинансови активи Резерв, включително за непредвидени и неотложни разходи Резерв, включително за непредвидени и неотложни разходи Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса (3) Приема бюджета на Националната здравноосигурителна каса за 2014 г. с балансирано бюджетно салдо. (3) Приема бюджета на Националната здравноосигурителна каса за 2014 г. с балансирано бюджетно салдо. Чл. 2. Определя здравноосигурителната вноска за 2014 г. в размер 8 на сто. Определя здравноосигурителната вноска за 2014 г. в размер 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса (НЗОК) определя: (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса (НЗОК) определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6.2, ред 1.1.3.7 и ред 1.1.3.8: (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6.2, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци, за болнична медицинска помощ; 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци, за болнична медицинска помощ; 2. районните здравноосигурителни каси определят стойността по дейностите по ал. 1 към договорите с изпълнителите на болнична медицинска помощ. 2. районните здравноосигурителни каси определят стойността по дейностите по ал. 1 към договорите с изпълнителите на болнична медицинска помощ. (2) Изпълнението на дейностите по ал. 1, т. 1 и 2 се контролира по месеци и се коригира на тримесечие. (2) Изпълнението на дейностите по ал. 1, т. 1 и 2 се контролира по месеци и се коригира на тримесечие. (3) Стойностите по ал. 1, т. 2 и тяхното изменение по ал. 2 се утвърждават от Надзорния съвет на НЗОК. (3) Стойностите по ал. 1, т. 2 и тяхното изменение по ал. 2 се утвърждават от Надзорния съвет на НЗОК. (4) За определяне на стойностите по ал. 1, т. 2 и тяхното изменение Надзорният съвет на НЗОК приема правила. (4) За определяне на стойностите по ал. 1, т. 2 и тяхното изменение Надзорният съвет на НЗОК приема правила. (5) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1 – 4. (5) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1 – 4. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 1. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 и ред 3 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 и ред 3 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания, дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето, и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (1) Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: дейности по амбулаторно проследяване на болни с психични заболявания, дейности по амбулаторно проследяване на болни с кожно-венерически заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето, и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, включително за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, включително за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 5 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (3) Трансфер над размера по чл. 1, ал. 1, ред 5 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. Средствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. (1) С решение на Надзорния съвет на НЗОК на основание чл. 15, т. 7 във връзка с чл. 26, ал. 2 от Закона за здравното осигуряване могат да се използват средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания. (1) С решение на Надзорния съвет на НЗОК на основание чл. 15, т. 7 във връзка с чл. 26, ал. 2 от Закона за здравното осигуряване могат да се използват средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания. (2) Неразплатените здравноосигурителни плащания за болнична медицинска помощ за 2013 г. се разплащат за сметка на средствата по чл. 1, ал. 2, ред 1.4 по решение на Надзорния съвет на НЗОК. (2) Неразплатените здравноосигурителни плащания за болнична медицинска помощ за 2013 г. се разплащат за сметка на средствата по чл. 1, ал. 2, ред 1.4 по решение на Надзорния съвет на НЗОК. § 7. (1) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите за разходите и предоставените трансфери за осигуряване на здравноосигурителни плащания. (1) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите за разходите и предоставените трансфери за осигуряване на здравноосигурителни плащания. (2) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите по бюджета на НЗОК с изключение на такива, които водят до увеличаване на разходите за персонал. Тази разпоредба не се прилага, когато е необходимо да се осигури финансиране по ал. 1 и/или при неизпълнение на приходите по бюджета на НЗОК. (2) Надзорният съвет на НЗОК по предложение на управителя на НЗОК може да одобрява компенсирани промени между показателите по бюджета на НЗОК с изключение на такива, които водят до увеличаване на разходите за персонал. Тази разпоредба не се прилага, когато е необходимо да се осигури финансиране по ал. 1 и/или при неизпълнение на приходите по бюджета на НЗОК. (3) Управителят на НЗОК отразява съответните промени по бюджета на НЗОК, които произтичат от допълнително предоставени трансфери от държавния бюджет. (3) Управителят на НЗОК отразява съответните промени по бюджета на НЗОК, които произтичат от допълнително предоставени трансфери от държавния бюджет. § 8. (1) Средствата по чл. 1, ал. 2, ред 1.1.3.10 могат да се разходват по решение на Надзорния съвет на НЗОК след предоставяне на пакет от мерки, свързани с оптимизиране на здравноосигурителните плащания и подоб­ряване на контрола върху тяхното разпределение и разходване, внесен от министъра на здравеопазването в Министерския съвет, в следните направления: (1) Средствата по чл. 1, ал. 2, ред 1.1.3.10 могат да се разходват по решение на Надзорния съвет на НЗОК след предоставяне на пакет от мерки, свързани с оптимизиране на здравноосигурителните плащания и подоб­ряване на контрола върху тяхното разпределение и разходване, внесен от министъра на здравеопазването в Министерския съвет, в следните направления: 1. усъвършенстване на механизмите и критериите за договаряне и заплащане на лекарствените продукти и медицинските изделия, финансирани от бюджета на НЗОК; 1. усъвършенстване на механизмите и критериите за договаряне и заплащане на лекарствените продукти и медицинските изделия, финансирани от бюджета на НЗОК; 2. прецизиране обхвата и съдържанието на медицинските стандарти в болничната и извънболничната медицинска помощ; 2. прецизиране обхвата и съдържанието на медицинските стандарти в болничната и извънболничната медицинска помощ; 3. подобряване на изискванията и критериите за медицински и финансов контрол върху дейността на изпълнителите на медицинска и/или дентална помощ и аптеките. 3. подобряване на изискванията и критериите за медицински и финансов контрол върху дейността на изпълнителите на медицинска и/или дентална помощ и аптеките. (2) Мерките по ал. 1 се внасят в Министерския съвет в срок до 1 януари 2014 г. (2) Мерките по ал. 1 се внасят в Министерския съвет в срок до 1 януари 2014 г. § 9. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 10. (1) През 2014 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г., бр. 16 от 2008 г., бр. 13 от 2009 г. и бр. 29 от 2011 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (1) През 2014 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г., бр. 16 от 2008 г., бр. 13 от 2009 г. и бр. 29 от 2011 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 11. През 2014 г. дейностите по асистирана репродукция се заплащат, както следва: През 2014 г. дейностите по асистирана репродукция се заплащат, както следва: 1. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали и са завършили през 2013 г.; 1. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали и са завършили през 2013 г.; 2. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г.; 2. Националната здравноосигурителна каса заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2013 г.; 3. Министерството на здравеопазването заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2014 г. 3. Министерството на здравеопазването заплаща всички дейности по асистирана репродукция, които са започнали през 2013 г. и са завършили през 2014 г. в частта, която е извършена през 2014 г. § 12. Надзорният съвет на НЗОК може да взема решения за авансово разходване до 5 на сто месечно от средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за болнична медицинска помощ. Надзорният съвет на НЗОК може да взема решения за авансово разходване до 5 на сто месечно от средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за болнична медицинска помощ. § 13. (1) Ваксините за задължителни имунизации и реимунизации, осигурявани от НЗОК през 2013 г., се финансират и осигуряват през 2014 г. от НЗОК по досегашния ред, до осигуряването им от Министерството на здравеопазването, но не по-късно от 1 април 2014 г. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5 по бюджета на НЗОК. (1) Ваксините за задължителни имунизации и реимунизации, осигурявани от НЗОК през 2013 г., се финансират и осигуряват през 2014 г. от НЗОК по досегашния ред, до осигуряването им от Министерството на здравеопазването, но не по-късно от 1 април 2014 г. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5 по бюджета на НЗОК. (2) Министерството на здравеопазването възстановява на НЗОК чрез трансфер сумите, които НЗОК е заплатила за доставените количества ваксини за задължителни имунизации и реимунизации в периода 1 януари 2014 г. – 1 април 2014 г. (2) Министерството на здравеопазването възстановява на НЗОК чрез трансфер сумите, които НЗОК е заплатила за доставените количества ваксини за задължителни имунизации и реимунизации в периода 1 януари 2014 г. – 1 април 2014 г. § 14. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на касата към 30 юни 2014 г. и информация за очакваното изпълнение за 2014 г. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на касата към 30 юни 2014 г. и информация за очакваното изпълнение за 2014 г. § 15. В Закона за бюджета на Националната здравноосигурителна каса за 2013 г. (ДВ, бр. 101 от 2012 г.) в чл. 1 се правят следните изменения: В Закона за бюджета на Националната здравноосигурителна каса за 2013 г. (ДВ, бр. 101 от 2012 г.) в чл. 1 се правят следните изменения: а) в текста преди таблицата думите „по разходите и трансферите на обща сума 2 710 276“ се заменят с „по разходите и трансферите на обща сума 2 737 276“; а) в текста преди таблицата думите „по разходите и трансферите на обща сума 2 710 276“ се заменят с „по разходите и трансферите на обща сума 2 737 276“; б) в колона 3 на ред ІІ „Разходи и трансфери – всичко“ числото „2 710 276“ се заменя с „ 2 737 276“; б) в колона 3 на ред ІІ „Разходи и трансфери – всичко“ числото „2 710 276“ се заменя с „ 2 737 276“; в) в колона 3 на ред 1 „Разходи“ числото „2 707 186“ се заменя с „2 734 186“; в) в колона 3 на ред 1 „Разходи“ числото „2 707 186“ се заменя с „2 734 186“; г) в колона 3 на ред 1.1 „Текущи разходи“ числото „2 431 153“ се заменя с „2 458 153“; г) в колона 3 на ред 1.1 „Текущи разходи“ числото „2 431 153“ се заменя с „2 458 153“; д) в колона 3 на ред 1.1.3 „Здравноосигурителни плащания“ числото „2 383 511“ се заменя с „2 410 511“; д) в колона 3 на ред 1.1.3 „Здравноосигурителни плащания“ числото „2 383 511“ се заменя с „2 410 511“; е) в колона 3 на ред 1.1.3.7 „здравноосигурителни плащания за болнична медицинска помощ“ числото „1 189 511“ се заменя с „1 216 511“. е) в колона 3 на ред 1.1.3.7 „здравноосигурителни плащания за болнична медицинска помощ“ числото „1 189 511“ се заменя с „1 216 511“. 2. Алинея 3 се изменя така: 2. Алинея 3 се изменя така: „(3) Утвърждава бюджетното салдо по Закона за бюджета на Националната здравноосигурителна каса за 2013 г. в размер на –27 000 хил. лв.“ „(3) Утвърждава бюджетното салдо по Закона за бюджета на Националната здравноосигурителна каса за 2013 г. в размер на –27 000 хил. лв.“ § 16. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г. и бр. 4, 15, 20 и 23 от 2013 г.) се правят следните изменения и допълнения: В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г. и бр. 4, 15, 20 и 23 от 2013 г.) се правят следните изменения и допълнения: а) създава се нова ал. 2: а) създава се нова ал. 2: „(2) С постановлението по ал. 1 се определят по-ниски суми за всяко посещение при лекаря или при лекаря по дентална медицина на лицата, които са упражнили право на пенсия за осигурителен стаж и възраст.“; „(2) С постановлението по ал. 1 се определят по-ниски суми за всяко посещение при лекаря или при лекаря по дентална медицина на лицата, които са упражнили право на пенсия за осигурителен стаж и възраст.“; б) досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“; б) досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“; в) досегашната ал. 3 става ал. 4; в) досегашната ал. 3 става ал. 4; г) досегашната ал. 4 става ал. 5 и в нея след думите „ал. 1“ се добавя „и 2“; г) досегашната ал. 4 става ал. 5 и в нея след думите „ал. 1“ се добавя „и 2“; „(6) Разликата между сумите по ал. 1 и 2 се заплаща на лекаря или на лекаря по дентална медицина от държавния бюджет по ред, определен с постановлението по ал. 1.“ „(6) Разликата между сумите по ал. 1 и 2 се заплаща на лекаря или на лекаря по дентална медицина от държавния бюджет по ред, определен с постановлението по ал. 1.“ 2. В чл. 45, ал. 1 т. 16 и 17 се отменят. 2. В чл. 45, ал. 1 т. 16 и 17 се отменят. § 17. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 82 се правят следните изменения и допълнения: В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 82 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 10: 1. В ал. 1 се създава т. 10: „10. асистирана репродукция.“ „10. асистирана репродукция.“ 2. В ал. 2 т. 1 се изменя така: 2. В ал. 2 т. 1 се изменя така: „1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.“ „1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.“ § 18. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 19. Законът влиза в сила от 1 януари 2014 г., с изключение на § 15, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът влиза в сила от 1 януари 2014 г., с изключение на § 15, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 27 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 27 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:22:15.351Z",
    "processingTime": 12581,
    "textLength": 203947
  }
}