{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14653",
  "lawId": "14653",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове Дата на приемане 20/11/2013 Държавен вестник брой 104 / 2013 г. Законопроект ЗИД на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове НАРОДНО СЪБРАНИЕ УКАЗ № 231 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове, приет от ХLIІ Народно събрание на 20 ноември 2013 г. Издаден в София на 27 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.) § 1. В чл. 4а се създава ал. 4: „(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“ § 2. В чл. 6, ал. 1 се правят следните изменения: 1. Точка 4 се изменя така: „4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“. 2. Точка 6 се изменя така: „6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“ § 3. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“. 2. Създават се ал. 6 и 7: „(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4. (7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“ § 4. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“. Заключителни разпоредби § 5. В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“. § 6. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г. Законът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8793 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове Дата на приемане 20/11/2013 Държавен вестник брой 104 / 2013 г. Законопроект ЗИД на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове НАРОДНО СЪБРАНИЕ УКАЗ № 231 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове, приет от ХLIІ Народно събрание на 20 ноември 2013 г. Издаден в София на 27 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.) § 1. В чл. 4а се създава ал. 4: „(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“ § 2. В чл. 6, ал. 1 се правят следните изменения: 1. Точка 4 се изменя така: „4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“. 2. Точка 6 се изменя така: „6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“ § 3. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“. 2. Създават се ал. 6 и 7: „(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4. (7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“ § 4. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“. Заключителни разпоредби § 5. В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“. § 6. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г. Законът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8793 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове Дата на приемане 20/11/2013 Държавен вестник брой 104 / 2013 г. Законопроект ЗИД на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове НАРОДНО СЪБРАНИЕ УКАЗ № 231 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове, приет от ХLIІ Народно събрание на 20 ноември 2013 г. Издаден в София на 27 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.) § 1. В чл. 4а се създава ал. 4: „(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“ § 2. В чл. 6, ал. 1 се правят следните изменения: 1. Точка 4 се изменя така: „4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“. 2. Точка 6 се изменя така: „6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“ § 3. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“. 2. Създават се ал. 6 и 7: „(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4. (7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“ § 4. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“. Заключителни разпоредби § 5. В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“. § 6. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г. Законът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8793 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове Дата на приемане 20/11/2013 Държавен вестник брой 104 / 2013 г. Законопроект ЗИД на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове НАРОДНО СЪБРАНИЕ УКАЗ № 231 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове, приет от ХLIІ Народно събрание на 20 ноември 2013 г. Издаден в София на 27 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.) § 1. В чл. 4а се създава ал. 4: „(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“ § 2. В чл. 6, ал. 1 се правят следните изменения: 1. Точка 4 се изменя така: „4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“. 2. Точка 6 се изменя така: „6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“ § 3. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“. 2. Създават се ал. 6 и 7: „(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4. (7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“ § 4. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“. Заключителни разпоредби § 5. В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“. § 6. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г. Законът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8793 Закон за изменение и допълнение на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове Закон за изменение и допълнение на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове Дата на приемане 20/11/2013 Държавен вестник брой 104 / 2013 г. Законопроект ЗИД на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове Дата на приемане 20/11/2013 Държавен вестник брой 104 / 2013 г. Законопроект ЗИД на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове НАРОДНО СЪБРАНИЕ УКАЗ № 231 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове, приет от ХLIІ Народно събрание на 20 ноември 2013 г. Издаден в София на 27 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.) § 1. В чл. 4а се създава ал. 4: „(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“ § 2. В чл. 6, ал. 1 се правят следните изменения: 1. Точка 4 се изменя така: „4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“. 2. Точка 6 се изменя така: „6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“ § 3. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“. 2. Създават се ал. 6 и 7: „(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4. (7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“ § 4. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“. Заключителни разпоредби § 5. В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“. § 6. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г. Законът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8793 НАРОДНО СЪБРАНИЕ УКАЗ № 231 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове, приет от ХLIІ Народно събрание на 20 ноември 2013 г. Издаден в София на 27 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.) § 1. В чл. 4а се създава ал. 4: „(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“ § 2. В чл. 6, ал. 1 се правят следните изменения: 1. Точка 4 се изменя така: „4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“. 2. Точка 6 се изменя така: „6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“ § 3. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“. 2. Създават се ал. 6 и 7: „(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4. (7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“ § 4. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“. Заключителни разпоредби § 5. В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“. § 6. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г. Законът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8793 НАРОДНО СЪБРАНИЕ УКАЗ № 231 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове, приет от ХLIІ Народно събрание на 20 ноември 2013 г. Издаден в София на 27 ноември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.) § 1. В чл. 4а се създава ал. 4: „(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“ § 2. В чл. 6, ал. 1 се правят следните изменения: 1. Точка 4 се изменя така: „4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“. 2. Точка 6 се изменя така: „6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“ § 3. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“. 2. Създават се ал. 6 и 7: „(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4. (7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“ § 4. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“. Заключителни разпоредби § 5. В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“. § 6. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г. Законът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 8793 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове, приет от ХLIІ Народно събрание на 20 ноември 2013 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове, приет от ХLIІ Народно събрание на 20 ноември 2013 г. Издаден в София на 27 ноември 2013 г. София на 27 ноември 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.) за изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.) § 1. В чл. 4а се създава ал. 4: В чл. 4а се създава ал. 4: „(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“ „(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“ § 2. В чл. 6, ал. 1 се правят следните изменения: В чл. 6, ал. 1 се правят следните изменения: 1. Точка 4 се изменя така: 1. Точка 4 се изменя така: „4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“. „4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“. 2. Точка 6 се изменя така: 2. Точка 6 се изменя така: „6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“ „6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“ § 3. В чл. 7 се правят следните изменения и допълнения: В чл. 7 се правят следните изменения и допълнения: 1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“. 1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“. 2. Създават се ал. 6 и 7: 2. Създават се ал. 6 и 7: „(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4. „(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4. (7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“ (7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“ § 4. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“. Заключителни разпоредби Заключителни разпоредби § 5. В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“. В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“. § 6. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г. Законът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:23:13.212Z",
    "processingTime": 12380,
    "textLength": 72675
  }
}