{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14679",
  "lawId": "14679",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за авторското право и сродните му права Дата на приемане 28/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект ЗИД на Закона за авторското право и сродните му права УКАЗ № 43 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за авторското право и сродните му права, приет от ХLIІ Народно събрание на 28 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за авторското право и сродните му права (обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.) § 1. В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“. § 2. В чл. 27 се създава ал. 3: „(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“ § 3. В чл. 40 се правят следните изменения и допълнения: 1. Създават се нови ал. 3, 4 и 5: „(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права. (4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон. (5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“ 2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10. 3. Досегашната ал. 8 става ал. 11 и се изменя така: „(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“ 4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13. § 4. В чл. 40б се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 думите „ал. 6“ се заменят с „ал. 7“; б) точка 10 се изменя така: „10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“. 2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. 3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“ 4. Създава се нова ал. 6: „(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“ 5. Досегашната ал. 6 става ал. 7. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“. 8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“. 9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. 10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“. § 5. В чл. 40г, ал. 2 се създава т. 4а: „4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“. § 6. В чл. 40д, ал. 1 т. 2 и 3 се изменят така: „2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление; 3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“. § 7. В чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“. § 8. В чл. 76 ал. 2 се изменя така: „(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“ § 9. В чл. 77 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Вторично използване на звукозаписи“. 2. Досегашният текст става ал. 1. 3. Създава се ал. 2: „(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ 4. Създава се ал. 3: „(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“ § 10. Създава се чл. 77а: „Допълнително възнаграждение Чл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. (2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение. (3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и изплаща само чрез организация за колективно управление на права. (4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“ § 11. Член 82 се изменя така: „Времетраене Чл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението. (2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“ § 12. В чл. 84 след числото „37“ се поставя запетая и се добавя „42“. § 13. Член 89 се изменя така: „Времетраене Чл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа. (2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване. (3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда. (4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“ § 14. В чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“. § 15. В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“. § 16. В чл. 95а се правят следните изменения: 1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“. 2. Алинея 2 се изменя така: „(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“ § 17. В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая. § 18. В допълнителните разпоредби се правят следните допълнения: 1. В § 2 се създава т. 5а: „5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“. 2. Създава се § 5г: „§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“ Преходни разпоредби § 19. (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват. (2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата. § 20. Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация. § 21. (1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. (2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване. § 22. Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3. § 23. Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон. Законът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1512 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за авторското право и сродните му права Дата на приемане 28/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект ЗИД на Закона за авторското право и сродните му права УКАЗ № 43 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за авторското право и сродните му права, приет от ХLIІ Народно събрание на 28 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за авторското право и сродните му права (обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.) § 1. В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“. § 2. В чл. 27 се създава ал. 3: „(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“ § 3. В чл. 40 се правят следните изменения и допълнения: 1. Създават се нови ал. 3, 4 и 5: „(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права. (4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон. (5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“ 2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10. 3. Досегашната ал. 8 става ал. 11 и се изменя така: „(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“ 4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13. § 4. В чл. 40б се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 думите „ал. 6“ се заменят с „ал. 7“; б) точка 10 се изменя така: „10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“. 2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. 3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“ 4. Създава се нова ал. 6: „(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“ 5. Досегашната ал. 6 става ал. 7. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“. 8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“. 9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. 10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“. § 5. В чл. 40г, ал. 2 се създава т. 4а: „4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“. § 6. В чл. 40д, ал. 1 т. 2 и 3 се изменят така: „2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление; 3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“. § 7. В чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“. § 8. В чл. 76 ал. 2 се изменя така: „(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“ § 9. В чл. 77 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Вторично използване на звукозаписи“. 2. Досегашният текст става ал. 1. 3. Създава се ал. 2: „(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ 4. Създава се ал. 3: „(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“ § 10. Създава се чл. 77а: „Допълнително възнаграждение Чл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. (2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение. (3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и изплаща само чрез организация за колективно управление на права. (4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“ § 11. Член 82 се изменя така: „Времетраене Чл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението. (2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“ § 12. В чл. 84 след числото „37“ се поставя запетая и се добавя „42“. § 13. Член 89 се изменя така: „Времетраене Чл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа. (2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване. (3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда. (4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“ § 14. В чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“. § 15. В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“. § 16. В чл. 95а се правят следните изменения: 1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“. 2. Алинея 2 се изменя така: „(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“ § 17. В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая. § 18. В допълнителните разпоредби се правят следните допълнения: 1. В § 2 се създава т. 5а: „5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“. 2. Създава се § 5г: „§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“ Преходни разпоредби § 19. (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват. (2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата. § 20. Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация. § 21. (1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. (2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване. § 22. Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3. § 23. Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон. Законът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1512 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за авторското право и сродните му права Дата на приемане 28/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект ЗИД на Закона за авторското право и сродните му права УКАЗ № 43 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за авторското право и сродните му права, приет от ХLIІ Народно събрание на 28 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за авторското право и сродните му права (обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.) § 1. В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“. § 2. В чл. 27 се създава ал. 3: „(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“ § 3. В чл. 40 се правят следните изменения и допълнения: 1. Създават се нови ал. 3, 4 и 5: „(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права. (4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон. (5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“ 2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10. 3. Досегашната ал. 8 става ал. 11 и се изменя така: „(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“ 4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13. § 4. В чл. 40б се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 думите „ал. 6“ се заменят с „ал. 7“; б) точка 10 се изменя така: „10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“. 2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. 3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“ 4. Създава се нова ал. 6: „(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“ 5. Досегашната ал. 6 става ал. 7. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“. 8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“. 9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. 10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“. § 5. В чл. 40г, ал. 2 се създава т. 4а: „4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“. § 6. В чл. 40д, ал. 1 т. 2 и 3 се изменят така: „2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление; 3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“. § 7. В чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“. § 8. В чл. 76 ал. 2 се изменя така: „(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“ § 9. В чл. 77 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Вторично използване на звукозаписи“. 2. Досегашният текст става ал. 1. 3. Създава се ал. 2: „(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ 4. Създава се ал. 3: „(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“ § 10. Създава се чл. 77а: „Допълнително възнаграждение Чл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. (2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение. (3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и изплаща само чрез организация за колективно управление на права. (4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“ § 11. Член 82 се изменя така: „Времетраене Чл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението. (2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“ § 12. В чл. 84 след числото „37“ се поставя запетая и се добавя „42“. § 13. Член 89 се изменя така: „Времетраене Чл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа. (2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване. (3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда. (4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“ § 14. В чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“. § 15. В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“. § 16. В чл. 95а се правят следните изменения: 1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“. 2. Алинея 2 се изменя така: „(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“ § 17. В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая. § 18. В допълнителните разпоредби се правят следните допълнения: 1. В § 2 се създава т. 5а: „5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“. 2. Създава се § 5г: „§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“ Преходни разпоредби § 19. (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват. (2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата. § 20. Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация. § 21. (1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. (2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване. § 22. Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3. § 23. Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон. Законът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1512 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за авторското право и сродните му права Дата на приемане 28/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект ЗИД на Закона за авторското право и сродните му права УКАЗ № 43 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за авторското право и сродните му права, приет от ХLIІ Народно събрание на 28 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за авторското право и сродните му права (обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.) § 1. В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“. § 2. В чл. 27 се създава ал. 3: „(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“ § 3. В чл. 40 се правят следните изменения и допълнения: 1. Създават се нови ал. 3, 4 и 5: „(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права. (4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон. (5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“ 2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10. 3. Досегашната ал. 8 става ал. 11 и се изменя така: „(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“ 4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13. § 4. В чл. 40б се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 думите „ал. 6“ се заменят с „ал. 7“; б) точка 10 се изменя така: „10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“. 2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. 3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“ 4. Създава се нова ал. 6: „(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“ 5. Досегашната ал. 6 става ал. 7. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“. 8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“. 9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. 10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“. § 5. В чл. 40г, ал. 2 се създава т. 4а: „4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“. § 6. В чл. 40д, ал. 1 т. 2 и 3 се изменят така: „2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление; 3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“. § 7. В чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“. § 8. В чл. 76 ал. 2 се изменя така: „(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“ § 9. В чл. 77 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Вторично използване на звукозаписи“. 2. Досегашният текст става ал. 1. 3. Създава се ал. 2: „(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ 4. Създава се ал. 3: „(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“ § 10. Създава се чл. 77а: „Допълнително възнаграждение Чл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. (2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение. (3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и изплаща само чрез организация за колективно управление на права. (4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“ § 11. Член 82 се изменя така: „Времетраене Чл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението. (2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“ § 12. В чл. 84 след числото „37“ се поставя запетая и се добавя „42“. § 13. Член 89 се изменя така: „Времетраене Чл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа. (2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване. (3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда. (4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“ § 14. В чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“. § 15. В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“. § 16. В чл. 95а се правят следните изменения: 1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“. 2. Алинея 2 се изменя така: „(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“ § 17. В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая. § 18. В допълнителните разпоредби се правят следните допълнения: 1. В § 2 се създава т. 5а: „5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“. 2. Създава се § 5г: „§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“ Преходни разпоредби § 19. (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват. (2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата. § 20. Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация. § 21. (1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. (2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване. § 22. Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3. § 23. Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон. Законът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1512 Закон за изменение и допълнение на Закона за авторското право и сродните му права Закон за изменение и допълнение на Закона за авторското право и сродните му права Дата на приемане 28/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект ЗИД на Закона за авторското право и сродните му права Дата на приемане 28/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект ЗИД на Закона за авторското право и сродните му права УКАЗ № 43 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за авторското право и сродните му права, приет от ХLIІ Народно събрание на 28 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за авторското право и сродните му права (обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.) § 1. В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“. § 2. В чл. 27 се създава ал. 3: „(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“ § 3. В чл. 40 се правят следните изменения и допълнения: 1. Създават се нови ал. 3, 4 и 5: „(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права. (4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон. (5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“ 2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10. 3. Досегашната ал. 8 става ал. 11 и се изменя така: „(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“ 4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13. § 4. В чл. 40б се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 думите „ал. 6“ се заменят с „ал. 7“; б) точка 10 се изменя така: „10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“. 2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. 3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“ 4. Създава се нова ал. 6: „(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“ 5. Досегашната ал. 6 става ал. 7. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“. 8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“. 9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. 10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“. § 5. В чл. 40г, ал. 2 се създава т. 4а: „4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“. § 6. В чл. 40д, ал. 1 т. 2 и 3 се изменят така: „2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление; 3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“. § 7. В чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“. § 8. В чл. 76 ал. 2 се изменя така: „(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“ § 9. В чл. 77 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Вторично използване на звукозаписи“. 2. Досегашният текст става ал. 1. 3. Създава се ал. 2: „(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ 4. Създава се ал. 3: „(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“ § 10. Създава се чл. 77а: „Допълнително възнаграждение Чл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. (2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение. (3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и изплаща само чрез организация за колективно управление на права. (4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“ § 11. Член 82 се изменя така: „Времетраене Чл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението. (2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“ § 12. В чл. 84 след числото „37“ се поставя запетая и се добавя „42“. § 13. Член 89 се изменя така: „Времетраене Чл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа. (2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване. (3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда. (4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“ § 14. В чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“. § 15. В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“. § 16. В чл. 95а се правят следните изменения: 1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“. 2. Алинея 2 се изменя така: „(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“ § 17. В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая. § 18. В допълнителните разпоредби се правят следните допълнения: 1. В § 2 се създава т. 5а: „5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“. 2. Създава се § 5г: „§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“ Преходни разпоредби § 19. (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват. (2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата. § 20. Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация. § 21. (1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. (2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване. § 22. Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3. § 23. Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон. Законът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1512 УКАЗ № 43 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за авторското право и сродните му права, приет от ХLIІ Народно събрание на 28 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за авторското право и сродните му права (обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.) § 1. В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“. § 2. В чл. 27 се създава ал. 3: „(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“ § 3. В чл. 40 се правят следните изменения и допълнения: 1. Създават се нови ал. 3, 4 и 5: „(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права. (4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон. (5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“ 2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10. 3. Досегашната ал. 8 става ал. 11 и се изменя така: „(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“ 4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13. § 4. В чл. 40б се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 думите „ал. 6“ се заменят с „ал. 7“; б) точка 10 се изменя така: „10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“. 2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. 3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“ 4. Създава се нова ал. 6: „(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“ 5. Досегашната ал. 6 става ал. 7. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“. 8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“. 9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. 10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“. § 5. В чл. 40г, ал. 2 се създава т. 4а: „4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“. § 6. В чл. 40д, ал. 1 т. 2 и 3 се изменят така: „2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление; 3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“. § 7. В чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“. § 8. В чл. 76 ал. 2 се изменя така: „(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“ § 9. В чл. 77 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Вторично използване на звукозаписи“. 2. Досегашният текст става ал. 1. 3. Създава се ал. 2: „(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ 4. Създава се ал. 3: „(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“ § 10. Създава се чл. 77а: „Допълнително възнаграждение Чл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. (2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение. (3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и изплаща само чрез организация за колективно управление на права. (4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“ § 11. Член 82 се изменя така: „Времетраене Чл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението. (2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“ § 12. В чл. 84 след числото „37“ се поставя запетая и се добавя „42“. § 13. Член 89 се изменя така: „Времетраене Чл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа. (2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване. (3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда. (4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“ § 14. В чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“. § 15. В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“. § 16. В чл. 95а се правят следните изменения: 1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“. 2. Алинея 2 се изменя така: „(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“ § 17. В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая. § 18. В допълнителните разпоредби се правят следните допълнения: 1. В § 2 се създава т. 5а: „5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“. 2. Създава се § 5г: „§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“ Преходни разпоредби § 19. (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват. (2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата. § 20. Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация. § 21. (1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. (2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване. § 22. Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3. § 23. Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон. Законът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1512 УКАЗ № 43 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за авторското право и сродните му права, приет от ХLIІ Народно събрание на 28 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за авторското право и сродните му права (обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.) § 1. В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“. § 2. В чл. 27 се създава ал. 3: „(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“ § 3. В чл. 40 се правят следните изменения и допълнения: 1. Създават се нови ал. 3, 4 и 5: „(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права. (4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон. (5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“ 2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10. 3. Досегашната ал. 8 става ал. 11 и се изменя така: „(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“ 4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13. § 4. В чл. 40б се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 думите „ал. 6“ се заменят с „ал. 7“; б) точка 10 се изменя така: „10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“. 2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. 3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“ 4. Създава се нова ал. 6: „(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“ 5. Досегашната ал. 6 става ал. 7. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“. 8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“. 9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. 10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“. § 5. В чл. 40г, ал. 2 се създава т. 4а: „4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“. § 6. В чл. 40д, ал. 1 т. 2 и 3 се изменят така: „2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление; 3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“. § 7. В чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“. § 8. В чл. 76 ал. 2 се изменя така: „(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“ § 9. В чл. 77 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Вторично използване на звукозаписи“. 2. Досегашният текст става ал. 1. 3. Създава се ал. 2: „(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ 4. Създава се ал. 3: „(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“ § 10. Създава се чл. 77а: „Допълнително възнаграждение Чл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. (2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение. (3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и изплаща само чрез организация за колективно управление на права. (4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“ § 11. Член 82 се изменя така: „Времетраене Чл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението. (2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“ § 12. В чл. 84 след числото „37“ се поставя запетая и се добавя „42“. § 13. Член 89 се изменя така: „Времетраене Чл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа. (2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване. (3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда. (4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“ § 14. В чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“. § 15. В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“. § 16. В чл. 95а се правят следните изменения: 1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“. 2. Алинея 2 се изменя така: „(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“ § 17. В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая. § 18. В допълнителните разпоредби се правят следните допълнения: 1. В § 2 се създава т. 5а: „5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“. 2. Създава се § 5г: „§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“ Преходни разпоредби § 19. (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват. (2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата. § 20. Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация. § 21. (1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. (2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване. § 22. Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3. § 23. Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон. Законът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1512 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за авторското право и сродните му права, приет от ХLIІ Народно събрание на 28 февруари 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за авторското право и сродните му права, приет от ХLIІ Народно събрание на 28 февруари 2014 г. Издаден в София на 5 март 2014 г. София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за изменение и допълнение на Закона за авторското право и сродните му права (обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.) за изменение и допълнение на Закона за авторското право и сродните му права (обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.) § 1. В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“. . В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“. § 2. В чл. 27 се създава ал. 3: В чл. 27 се създава ал. 3: „(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“ „(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“ § 3. В чл. 40 се правят следните изменения и допълнения: В чл. 40 се правят следните изменения и допълнения: 1. Създават се нови ал. 3, 4 и 5: 1. Създават се нови ал. 3, 4 и 5: „(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права. „(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права. (4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон. (4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон. (5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“ (5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“ 2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10. 2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10. 3. Досегашната ал. 8 става ал. 11 и се изменя така: 3. Досегашната ал. 8 става ал. 11 и се изменя така: „(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“ „(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“ 4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13. 4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13. § 4. В чл. 40б се правят следните изменения и допълнения: В чл. 40б се правят следните изменения и допълнения: а) в т. 7 думите „ал. 6“ се заменят с „ал. 7“; а) в т. 7 думите „ал. 6“ се заменят с „ал. 7“; б) точка 10 се изменя така: б) точка 10 се изменя така: „10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“. „10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“. 2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. 2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. 3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“ 3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“ 4. Създава се нова ал. 6: 4. Създава се нова ал. 6: „(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“ „(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“ 5. Досегашната ал. 6 става ал. 7. 5. Досегашната ал. 6 става ал. 7. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“. 7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“. 7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“. 8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“. 8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“. 9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. 9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. 10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“. 10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“. § 5. В чл. 40г, ал. 2 се създава т. 4а: В чл. 40г, ал. 2 се създава т. 4а: „4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“. „4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“. § 6. В чл. 40д, ал. 1 т. 2 и 3 се изменят така: В чл. 40д, ал. 1 т. 2 и 3 се изменят така: „2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление; „2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление; 3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“. 3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“. § 7. В чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“. В чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“. § 8. В чл. 76 ал. 2 се изменя така: В чл. 76 ал. 2 се изменя така: „(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“ „(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“ § 9. В чл. 77 се правят следните изменения и допълнения: В чл. 77 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Вторично използване на звукозаписи“. 1. Заглавието се изменя така: „Вторично използване на звукозаписи“. 2. Досегашният текст става ал. 1. 2. Досегашният текст става ал. 1. „(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ „(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ „(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“ „(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“ § 10. Създава се чл. 77а: „Допълнително възнаграждение „Допълнително възнаграждение Чл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. Чл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. (2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение. (2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение. (3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и изплаща само чрез организация за колективно управление на права. (3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и изплаща само чрез организация за колективно управление на права. изплаща само чрез организация за колективно управление на права. (4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“ (4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“ § 11. Член 82 се изменя така: Член 82 се изменя така: Чл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението. Чл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението. (2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. (4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“ (4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“ § 12. В чл. 84 след числото „37“ се поставя запетая и се добавя „42“. В чл. 84 след числото „37“ се поставя запетая и се добавя „42“. § 13. Член 89 се изменя така: Член 89 се изменя така: Чл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа. Чл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа. (2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване. (2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване. (3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда. (3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда. (4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“ (4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“ § 14. В чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“. В чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“. § 15. В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“. В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“. § 16. В чл. 95а се правят следните изменения: В чл. 95а се правят следните изменения: 1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“. 1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“ „(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“ § 17. В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая. В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая. § 18. В допълнителните разпоредби се правят следните допълнения: В допълнителните разпоредби се правят следните допълнения: 1. В § 2 се създава т. 5а: 1. В § 2 се създава т. 5а: „5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“. „5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“. „§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“ „§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“ § 19. (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват. (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват. (2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата. (2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата. § 20. Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация. Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация. § 21. (1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. (1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. (2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване. (2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване. § 22. Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3. Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3. § 23. Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон. Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон. Законът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:25:24.529Z",
    "processingTime": 12504,
    "textLength": 184301
  }
}