{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14670",
  "lawId": "14670",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за хазарта Дата на приемане 19/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за хазарта УКАЗ № 269 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за хазарта, приет от ХLІI Народно събрание на 19 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.) § 1. В чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават. § 2. В чл. 6 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Лиценз за онлайн залагания“. 2. В ал. 1: а) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“; б) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“; в) създава се т. 6: „6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“ 3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. 4. Създава се нова ал. 3: „(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“ 5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“ 6. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“ § 3. В чл. 9 се правят следните изменения: 1. Алинея 8 се изменя така: „(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“ 2. Алинеи 9 и 10 се отменят. § 4. Създава се чл. 10а: „Задължение за социално отговорно поведение Чл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски: 1. за организатори на онлайн залагания – 50 000 лв.; 2. за организатори на игри в игрално казино – 10 000 лв.; 3. за всички останали организатори на хазартни игри – 5000 лв. (2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите. (3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ § 5. В чл. 11 ал. 2 се изменя така: „(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“ § 6. В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават. § 7. В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“. § 8. В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“. § 9. В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“. § 10. В чл. 22, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. § 11. В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“. § 12. В чл. 30 се правят следните допълнения: 1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. 2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9: „(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира. (6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони. (7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация. (8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри. (9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“ § 13. В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“. § 14. В чл. 41 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“ 2. Създават се нова ал. 2 и ал. 3 и 4: „(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства. (3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства. (4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“ 3. Досегашната ал. 2 става ал. 5. § 15. В глава трета, раздел I се създават чл. 47а – 47д: „Регистрация на участниците в онлайн залагания Чл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1. Плащания Чл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11. Задължителна информация Чл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията. Комуникационно оборудване Чл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти. Достъп до контролния локален сървър Чл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, включително до базата данни с информация относно игрите с участници от територията на Република България.“ § 16. В чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават. § 17. В чл. 63 се създават ал. 3, 4 и 5: „(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. (4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство. (5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“ § 18. В чл. 65 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Възвръщаемост и изпитване“. 2. Досегашният текст става ал. 1. 3. Създават се ал. 2 и 3: „(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите. (3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“ § 19. В глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя. § 20. В чл. 85, ал. 1 се създава т. 13: „13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“ § 21. В чл. 92 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“. 2. Създават се ал. 2 и 3: „(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. (3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“ § 22. В чл. 96 ал. 1 се изменя така: „(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага: 1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания; 2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн; 3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“ § 23. В чл. 104 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“. 2. Създават се ал. 2 и 3: „(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. (3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“ § 24. В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“. § 25. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 3. Точка 24 се изменя така: „24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“ 4. Създава се т. 25: „25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“ § 26. В преходните и заключителните разпоредби в § 9 ал. 2 се изменя така: „(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“ Преходни и заключителни разпоредби § 27. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“ § 28. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 1 т. 6 се изменя така: „6. дейността на организаторите на посочените в закона хазартни игри;“. 2. В чл. 5, ал. 4 т. 1 се изменя така: „1. дейността от организиране на посочените в този закон хазартни игри;“. 3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а: „Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност. (2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“ 4. В чл. 183 ал. 1 се изменя така: „(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“. 5. В чл. 219 ал. 2 и 3 се отменят. 6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя. 7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя. 8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. 9. В чл. 235 думите „организирани от разстояние“ се заличават. 10. В чл. 236 думите „организирани от разстояние“ се заличават. 11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“. 12. В чл. 242: а) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават; б) създава се ал. 2: „(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“ 13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. 14. В чл. 244: а) в т. 1 думите „и/или виртуални игрални автомати“ се заличават; б) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати“ се заличават. 15. В чл. 245, ал. 1: а) в т. 1 думите „и/или виртуален игрален автомат“ се заличават; б) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават; в) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават; г) точка 4 се отменя. 16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят. 17. В допълнителните разпоредби в § 1 т. 69 се отменя. § 29. Платеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства: 1. приключване на дял (тираж) на лотарийните игри, или 2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. § 30. Председателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност. § 31. Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон. § 32. В бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4. § 33. (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията. (2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението. § 34. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9616 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за хазарта Дата на приемане 19/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за хазарта УКАЗ № 269 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за хазарта, приет от ХLІI Народно събрание на 19 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.) § 1. В чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават. § 2. В чл. 6 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Лиценз за онлайн залагания“. 2. В ал. 1: а) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“; б) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“; в) създава се т. 6: „6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“ 3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. 4. Създава се нова ал. 3: „(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“ 5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“ 6. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“ § 3. В чл. 9 се правят следните изменения: 1. Алинея 8 се изменя така: „(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“ 2. Алинеи 9 и 10 се отменят. § 4. Създава се чл. 10а: „Задължение за социално отговорно поведение Чл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски: 1. за организатори на онлайн залагания – 50 000 лв.; 2. за организатори на игри в игрално казино – 10 000 лв.; 3. за всички останали организатори на хазартни игри – 5000 лв. (2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите. (3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ § 5. В чл. 11 ал. 2 се изменя така: „(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“ § 6. В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават. § 7. В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“. § 8. В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“. § 9. В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“. § 10. В чл. 22, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. § 11. В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“. § 12. В чл. 30 се правят следните допълнения: 1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. 2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9: „(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира. (6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони. (7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация. (8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри. (9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“ § 13. В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“. § 14. В чл. 41 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“ 2. Създават се нова ал. 2 и ал. 3 и 4: „(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства. (3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства. (4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“ 3. Досегашната ал. 2 става ал. 5. § 15. В глава трета, раздел I се създават чл. 47а – 47д: „Регистрация на участниците в онлайн залагания Чл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1. Плащания Чл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11. Задължителна информация Чл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията. Комуникационно оборудване Чл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти. Достъп до контролния локален сървър Чл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, включително до базата данни с информация относно игрите с участници от територията на Република България.“ § 16. В чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават. § 17. В чл. 63 се създават ал. 3, 4 и 5: „(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. (4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство. (5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“ § 18. В чл. 65 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Възвръщаемост и изпитване“. 2. Досегашният текст става ал. 1. 3. Създават се ал. 2 и 3: „(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите. (3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“ § 19. В глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя. § 20. В чл. 85, ал. 1 се създава т. 13: „13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“ § 21. В чл. 92 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“. 2. Създават се ал. 2 и 3: „(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. (3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“ § 22. В чл. 96 ал. 1 се изменя така: „(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага: 1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания; 2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн; 3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“ § 23. В чл. 104 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“. 2. Създават се ал. 2 и 3: „(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. (3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“ § 24. В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“. § 25. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 3. Точка 24 се изменя така: „24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“ 4. Създава се т. 25: „25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“ § 26. В преходните и заключителните разпоредби в § 9 ал. 2 се изменя така: „(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“ Преходни и заключителни разпоредби § 27. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“ § 28. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 1 т. 6 се изменя така: „6. дейността на организаторите на посочените в закона хазартни игри;“. 2. В чл. 5, ал. 4 т. 1 се изменя така: „1. дейността от организиране на посочените в този закон хазартни игри;“. 3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а: „Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност. (2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“ 4. В чл. 183 ал. 1 се изменя така: „(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“. 5. В чл. 219 ал. 2 и 3 се отменят. 6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя. 7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя. 8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. 9. В чл. 235 думите „организирани от разстояние“ се заличават. 10. В чл. 236 думите „организирани от разстояние“ се заличават. 11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“. 12. В чл. 242: а) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават; б) създава се ал. 2: „(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“ 13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. 14. В чл. 244: а) в т. 1 думите „и/или виртуални игрални автомати“ се заличават; б) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати“ се заличават. 15. В чл. 245, ал. 1: а) в т. 1 думите „и/или виртуален игрален автомат“ се заличават; б) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават; в) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават; г) точка 4 се отменя. 16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят. 17. В допълнителните разпоредби в § 1 т. 69 се отменя. § 29. Платеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства: 1. приключване на дял (тираж) на лотарийните игри, или 2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. § 30. Председателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност. § 31. Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон. § 32. В бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4. § 33. (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията. (2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението. § 34. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9616 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за хазарта Дата на приемане 19/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за хазарта УКАЗ № 269 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за хазарта, приет от ХLІI Народно събрание на 19 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.) § 1. В чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават. § 2. В чл. 6 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Лиценз за онлайн залагания“. 2. В ал. 1: а) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“; б) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“; в) създава се т. 6: „6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“ 3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. 4. Създава се нова ал. 3: „(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“ 5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“ 6. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“ § 3. В чл. 9 се правят следните изменения: 1. Алинея 8 се изменя така: „(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“ 2. Алинеи 9 и 10 се отменят. § 4. Създава се чл. 10а: „Задължение за социално отговорно поведение Чл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски: 1. за организатори на онлайн залагания – 50 000 лв.; 2. за организатори на игри в игрално казино – 10 000 лв.; 3. за всички останали организатори на хазартни игри – 5000 лв. (2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите. (3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ § 5. В чл. 11 ал. 2 се изменя така: „(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“ § 6. В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават. § 7. В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“. § 8. В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“. § 9. В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“. § 10. В чл. 22, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. § 11. В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“. § 12. В чл. 30 се правят следните допълнения: 1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. 2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9: „(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира. (6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони. (7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация. (8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри. (9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“ § 13. В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“. § 14. В чл. 41 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“ 2. Създават се нова ал. 2 и ал. 3 и 4: „(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства. (3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства. (4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“ 3. Досегашната ал. 2 става ал. 5. § 15. В глава трета, раздел I се създават чл. 47а – 47д: „Регистрация на участниците в онлайн залагания Чл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1. Плащания Чл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11. Задължителна информация Чл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията. Комуникационно оборудване Чл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти. Достъп до контролния локален сървър Чл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, включително до базата данни с информация относно игрите с участници от територията на Република България.“ § 16. В чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават. § 17. В чл. 63 се създават ал. 3, 4 и 5: „(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. (4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство. (5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“ § 18. В чл. 65 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Възвръщаемост и изпитване“. 2. Досегашният текст става ал. 1. 3. Създават се ал. 2 и 3: „(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите. (3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“ § 19. В глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя. § 20. В чл. 85, ал. 1 се създава т. 13: „13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“ § 21. В чл. 92 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“. 2. Създават се ал. 2 и 3: „(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. (3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“ § 22. В чл. 96 ал. 1 се изменя така: „(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага: 1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания; 2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн; 3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“ § 23. В чл. 104 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“. 2. Създават се ал. 2 и 3: „(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. (3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“ § 24. В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“. § 25. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 3. Точка 24 се изменя така: „24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“ 4. Създава се т. 25: „25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“ § 26. В преходните и заключителните разпоредби в § 9 ал. 2 се изменя така: „(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“ Преходни и заключителни разпоредби § 27. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“ § 28. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 1 т. 6 се изменя така: „6. дейността на организаторите на посочените в закона хазартни игри;“. 2. В чл. 5, ал. 4 т. 1 се изменя така: „1. дейността от организиране на посочените в този закон хазартни игри;“. 3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а: „Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност. (2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“ 4. В чл. 183 ал. 1 се изменя така: „(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“. 5. В чл. 219 ал. 2 и 3 се отменят. 6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя. 7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя. 8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. 9. В чл. 235 думите „организирани от разстояние“ се заличават. 10. В чл. 236 думите „организирани от разстояние“ се заличават. 11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“. 12. В чл. 242: а) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават; б) създава се ал. 2: „(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“ 13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. 14. В чл. 244: а) в т. 1 думите „и/или виртуални игрални автомати“ се заличават; б) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати“ се заличават. 15. В чл. 245, ал. 1: а) в т. 1 думите „и/или виртуален игрален автомат“ се заличават; б) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават; в) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават; г) точка 4 се отменя. 16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят. 17. В допълнителните разпоредби в § 1 т. 69 се отменя. § 29. Платеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства: 1. приключване на дял (тираж) на лотарийните игри, или 2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. § 30. Председателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност. § 31. Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон. § 32. В бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4. § 33. (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията. (2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението. § 34. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9616 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за хазарта Дата на приемане 19/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за хазарта УКАЗ № 269 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за хазарта, приет от ХLІI Народно събрание на 19 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.) § 1. В чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават. § 2. В чл. 6 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Лиценз за онлайн залагания“. 2. В ал. 1: а) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“; б) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“; в) създава се т. 6: „6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“ 3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. 4. Създава се нова ал. 3: „(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“ 5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“ 6. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“ § 3. В чл. 9 се правят следните изменения: 1. Алинея 8 се изменя така: „(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“ 2. Алинеи 9 и 10 се отменят. § 4. Създава се чл. 10а: „Задължение за социално отговорно поведение Чл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски: 1. за организатори на онлайн залагания – 50 000 лв.; 2. за организатори на игри в игрално казино – 10 000 лв.; 3. за всички останали организатори на хазартни игри – 5000 лв. (2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите. (3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ § 5. В чл. 11 ал. 2 се изменя така: „(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“ § 6. В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават. § 7. В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“. § 8. В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“. § 9. В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“. § 10. В чл. 22, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. § 11. В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“. § 12. В чл. 30 се правят следните допълнения: 1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. 2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9: „(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира. (6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони. (7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация. (8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри. (9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“ § 13. В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“. § 14. В чл. 41 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“ 2. Създават се нова ал. 2 и ал. 3 и 4: „(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства. (3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства. (4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“ 3. Досегашната ал. 2 става ал. 5. § 15. В глава трета, раздел I се създават чл. 47а – 47д: „Регистрация на участниците в онлайн залагания Чл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1. Плащания Чл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11. Задължителна информация Чл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията. Комуникационно оборудване Чл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти. Достъп до контролния локален сървър Чл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, включително до базата данни с информация относно игрите с участници от територията на Република България.“ § 16. В чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават. § 17. В чл. 63 се създават ал. 3, 4 и 5: „(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. (4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство. (5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“ § 18. В чл. 65 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Възвръщаемост и изпитване“. 2. Досегашният текст става ал. 1. 3. Създават се ал. 2 и 3: „(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите. (3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“ § 19. В глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя. § 20. В чл. 85, ал. 1 се създава т. 13: „13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“ § 21. В чл. 92 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“. 2. Създават се ал. 2 и 3: „(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. (3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“ § 22. В чл. 96 ал. 1 се изменя така: „(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага: 1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания; 2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн; 3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“ § 23. В чл. 104 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“. 2. Създават се ал. 2 и 3: „(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. (3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“ § 24. В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“. § 25. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 3. Точка 24 се изменя така: „24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“ 4. Създава се т. 25: „25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“ § 26. В преходните и заключителните разпоредби в § 9 ал. 2 се изменя така: „(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“ Преходни и заключителни разпоредби § 27. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“ § 28. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 1 т. 6 се изменя така: „6. дейността на организаторите на посочените в закона хазартни игри;“. 2. В чл. 5, ал. 4 т. 1 се изменя така: „1. дейността от организиране на посочените в този закон хазартни игри;“. 3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а: „Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност. (2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“ 4. В чл. 183 ал. 1 се изменя така: „(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“. 5. В чл. 219 ал. 2 и 3 се отменят. 6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя. 7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя. 8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. 9. В чл. 235 думите „организирани от разстояние“ се заличават. 10. В чл. 236 думите „организирани от разстояние“ се заличават. 11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“. 12. В чл. 242: а) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават; б) създава се ал. 2: „(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“ 13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. 14. В чл. 244: а) в т. 1 думите „и/или виртуални игрални автомати“ се заличават; б) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати“ се заличават. 15. В чл. 245, ал. 1: а) в т. 1 думите „и/или виртуален игрален автомат“ се заличават; б) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават; в) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават; г) точка 4 се отменя. 16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят. 17. В допълнителните разпоредби в § 1 т. 69 се отменя. § 29. Платеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства: 1. приключване на дял (тираж) на лотарийните игри, или 2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. § 30. Председателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност. § 31. Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон. § 32. В бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4. § 33. (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията. (2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението. § 34. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9616 Закон за изменение и допълнение на Закона за хазарта Закон за изменение и допълнение на Закона за хазарта Дата на приемане 19/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за хазарта Дата на приемане 19/12/2013 Държавен вестник брой 1 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за хазарта УКАЗ № 269 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за хазарта, приет от ХLІI Народно събрание на 19 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.) § 1. В чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават. § 2. В чл. 6 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Лиценз за онлайн залагания“. 2. В ал. 1: а) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“; б) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“; в) създава се т. 6: „6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“ 3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. 4. Създава се нова ал. 3: „(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“ 5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“ 6. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“ § 3. В чл. 9 се правят следните изменения: 1. Алинея 8 се изменя така: „(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“ 2. Алинеи 9 и 10 се отменят. § 4. Създава се чл. 10а: „Задължение за социално отговорно поведение Чл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски: 1. за организатори на онлайн залагания – 50 000 лв.; 2. за организатори на игри в игрално казино – 10 000 лв.; 3. за всички останали организатори на хазартни игри – 5000 лв. (2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите. (3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ § 5. В чл. 11 ал. 2 се изменя така: „(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“ § 6. В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават. § 7. В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“. § 8. В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“. § 9. В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“. § 10. В чл. 22, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. § 11. В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“. § 12. В чл. 30 се правят следните допълнения: 1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. 2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9: „(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира. (6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони. (7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация. (8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри. (9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“ § 13. В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“. § 14. В чл. 41 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“ 2. Създават се нова ал. 2 и ал. 3 и 4: „(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства. (3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства. (4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“ 3. Досегашната ал. 2 става ал. 5. § 15. В глава трета, раздел I се създават чл. 47а – 47д: „Регистрация на участниците в онлайн залагания Чл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1. Плащания Чл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11. Задължителна информация Чл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията. Комуникационно оборудване Чл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти. Достъп до контролния локален сървър Чл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, включително до базата данни с информация относно игрите с участници от територията на Република България.“ § 16. В чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават. § 17. В чл. 63 се създават ал. 3, 4 и 5: „(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. (4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство. (5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“ § 18. В чл. 65 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Възвръщаемост и изпитване“. 2. Досегашният текст става ал. 1. 3. Създават се ал. 2 и 3: „(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите. (3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“ § 19. В глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя. § 20. В чл. 85, ал. 1 се създава т. 13: „13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“ § 21. В чл. 92 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“. 2. Създават се ал. 2 и 3: „(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. (3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“ § 22. В чл. 96 ал. 1 се изменя така: „(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага: 1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания; 2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн; 3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“ § 23. В чл. 104 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“. 2. Създават се ал. 2 и 3: „(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. (3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“ § 24. В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“. § 25. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 3. Точка 24 се изменя така: „24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“ 4. Създава се т. 25: „25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“ § 26. В преходните и заключителните разпоредби в § 9 ал. 2 се изменя така: „(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“ Преходни и заключителни разпоредби § 27. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“ § 28. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 1 т. 6 се изменя така: „6. дейността на организаторите на посочените в закона хазартни игри;“. 2. В чл. 5, ал. 4 т. 1 се изменя така: „1. дейността от организиране на посочените в този закон хазартни игри;“. 3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а: „Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност. (2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“ 4. В чл. 183 ал. 1 се изменя така: „(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“. 5. В чл. 219 ал. 2 и 3 се отменят. 6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя. 7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя. 8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. 9. В чл. 235 думите „организирани от разстояние“ се заличават. 10. В чл. 236 думите „организирани от разстояние“ се заличават. 11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“. 12. В чл. 242: а) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават; б) създава се ал. 2: „(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“ 13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. 14. В чл. 244: а) в т. 1 думите „и/или виртуални игрални автомати“ се заличават; б) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати“ се заличават. 15. В чл. 245, ал. 1: а) в т. 1 думите „и/или виртуален игрален автомат“ се заличават; б) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават; в) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават; г) точка 4 се отменя. 16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят. 17. В допълнителните разпоредби в § 1 т. 69 се отменя. § 29. Платеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства: 1. приключване на дял (тираж) на лотарийните игри, или 2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. § 30. Председателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност. § 31. Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон. § 32. В бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4. § 33. (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията. (2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението. § 34. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9616 УКАЗ № 269 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за хазарта, приет от ХLІI Народно събрание на 19 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.) § 1. В чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават. § 2. В чл. 6 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Лиценз за онлайн залагания“. 2. В ал. 1: а) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“; б) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“; в) създава се т. 6: „6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“ 3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. 4. Създава се нова ал. 3: „(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“ 5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“ 6. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“ § 3. В чл. 9 се правят следните изменения: 1. Алинея 8 се изменя така: „(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“ 2. Алинеи 9 и 10 се отменят. § 4. Създава се чл. 10а: „Задължение за социално отговорно поведение Чл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски: 1. за организатори на онлайн залагания – 50 000 лв.; 2. за организатори на игри в игрално казино – 10 000 лв.; 3. за всички останали организатори на хазартни игри – 5000 лв. (2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите. (3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ § 5. В чл. 11 ал. 2 се изменя така: „(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“ § 6. В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават. § 7. В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“. § 8. В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“. § 9. В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“. § 10. В чл. 22, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. § 11. В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“. § 12. В чл. 30 се правят следните допълнения: 1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. 2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9: „(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира. (6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони. (7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация. (8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри. (9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“ § 13. В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“. § 14. В чл. 41 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“ 2. Създават се нова ал. 2 и ал. 3 и 4: „(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства. (3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства. (4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“ 3. Досегашната ал. 2 става ал. 5. § 15. В глава трета, раздел I се създават чл. 47а – 47д: „Регистрация на участниците в онлайн залагания Чл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1. Плащания Чл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11. Задължителна информация Чл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията. Комуникационно оборудване Чл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти. Достъп до контролния локален сървър Чл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, включително до базата данни с информация относно игрите с участници от територията на Република България.“ § 16. В чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават. § 17. В чл. 63 се създават ал. 3, 4 и 5: „(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. (4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство. (5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“ § 18. В чл. 65 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Възвръщаемост и изпитване“. 2. Досегашният текст става ал. 1. 3. Създават се ал. 2 и 3: „(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите. (3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“ § 19. В глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя. § 20. В чл. 85, ал. 1 се създава т. 13: „13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“ § 21. В чл. 92 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“. 2. Създават се ал. 2 и 3: „(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. (3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“ § 22. В чл. 96 ал. 1 се изменя така: „(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага: 1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания; 2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн; 3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“ § 23. В чл. 104 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“. 2. Създават се ал. 2 и 3: „(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. (3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“ § 24. В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“. § 25. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 3. Точка 24 се изменя така: „24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“ 4. Създава се т. 25: „25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“ § 26. В преходните и заключителните разпоредби в § 9 ал. 2 се изменя така: „(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“ Преходни и заключителни разпоредби § 27. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“ § 28. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 1 т. 6 се изменя така: „6. дейността на организаторите на посочените в закона хазартни игри;“. 2. В чл. 5, ал. 4 т. 1 се изменя така: „1. дейността от организиране на посочените в този закон хазартни игри;“. 3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а: „Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност. (2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“ 4. В чл. 183 ал. 1 се изменя така: „(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“. 5. В чл. 219 ал. 2 и 3 се отменят. 6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя. 7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя. 8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. 9. В чл. 235 думите „организирани от разстояние“ се заличават. 10. В чл. 236 думите „организирани от разстояние“ се заличават. 11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“. 12. В чл. 242: а) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават; б) създава се ал. 2: „(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“ 13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. 14. В чл. 244: а) в т. 1 думите „и/или виртуални игрални автомати“ се заличават; б) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати“ се заличават. 15. В чл. 245, ал. 1: а) в т. 1 думите „и/или виртуален игрален автомат“ се заличават; б) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават; в) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават; г) точка 4 се отменя. 16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят. 17. В допълнителните разпоредби в § 1 т. 69 се отменя. § 29. Платеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства: 1. приключване на дял (тираж) на лотарийните игри, или 2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. § 30. Председателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност. § 31. Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон. § 32. В бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4. § 33. (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията. (2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението. § 34. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9616 УКАЗ № 269 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за хазарта, приет от ХLІI Народно събрание на 19 декември 2013 г. Издаден в София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.) § 1. В чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават. § 2. В чл. 6 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Лиценз за онлайн залагания“. 2. В ал. 1: а) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“; б) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“; в) създава се т. 6: „6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“ 3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. 4. Създава се нова ал. 3: „(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“ 5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“ 6. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“ § 3. В чл. 9 се правят следните изменения: 1. Алинея 8 се изменя така: „(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“ 2. Алинеи 9 и 10 се отменят. § 4. Създава се чл. 10а: „Задължение за социално отговорно поведение Чл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски: 1. за организатори на онлайн залагания – 50 000 лв.; 2. за организатори на игри в игрално казино – 10 000 лв.; 3. за всички останали организатори на хазартни игри – 5000 лв. (2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите. (3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ § 5. В чл. 11 ал. 2 се изменя така: „(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“ § 6. В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават. § 7. В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“. § 8. В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“. § 9. В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“. § 10. В чл. 22, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. § 11. В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“. § 12. В чл. 30 се правят следните допълнения: 1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. 2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9: „(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира. (6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони. (7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация. (8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри. (9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“ § 13. В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“. § 14. В чл. 41 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“ 2. Създават се нова ал. 2 и ал. 3 и 4: „(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства. (3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства. (4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“ 3. Досегашната ал. 2 става ал. 5. § 15. В глава трета, раздел I се създават чл. 47а – 47д: „Регистрация на участниците в онлайн залагания Чл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1. Плащания Чл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11. Задължителна информация Чл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията. Комуникационно оборудване Чл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти. Достъп до контролния локален сървър Чл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, включително до базата данни с информация относно игрите с участници от територията на Република България.“ § 16. В чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават. § 17. В чл. 63 се създават ал. 3, 4 и 5: „(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. (4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство. (5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“ § 18. В чл. 65 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Възвръщаемост и изпитване“. 2. Досегашният текст става ал. 1. 3. Създават се ал. 2 и 3: „(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите. (3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“ § 19. В глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя. § 20. В чл. 85, ал. 1 се създава т. 13: „13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“ § 21. В чл. 92 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“. 2. Създават се ал. 2 и 3: „(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. (3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“ § 22. В чл. 96 ал. 1 се изменя така: „(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага: 1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания; 2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн; 3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“ § 23. В чл. 104 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“. 2. Създават се ал. 2 и 3: „(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. (3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“ § 24. В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“. § 25. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 3. Точка 24 се изменя така: „24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“ 4. Създава се т. 25: „25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“ § 26. В преходните и заключителните разпоредби в § 9 ал. 2 се изменя така: „(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“ Преходни и заключителни разпоредби § 27. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“ § 28. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 1 т. 6 се изменя така: „6. дейността на организаторите на посочените в закона хазартни игри;“. 2. В чл. 5, ал. 4 т. 1 се изменя така: „1. дейността от организиране на посочените в този закон хазартни игри;“. 3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а: „Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност. (2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“ 4. В чл. 183 ал. 1 се изменя така: „(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“. 5. В чл. 219 ал. 2 и 3 се отменят. 6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя. 7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя. 8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. 9. В чл. 235 думите „организирани от разстояние“ се заличават. 10. В чл. 236 думите „организирани от разстояние“ се заличават. 11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“. 12. В чл. 242: а) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават; б) създава се ал. 2: „(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“ 13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. 14. В чл. 244: а) в т. 1 думите „и/или виртуални игрални автомати“ се заличават; б) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати“ се заличават. 15. В чл. 245, ал. 1: а) в т. 1 думите „и/или виртуален игрален автомат“ се заличават; б) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават; в) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават; г) точка 4 се отменя. 16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят. 17. В допълнителните разпоредби в § 1 т. 69 се отменя. § 29. Платеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства: 1. приключване на дял (тираж) на лотарийните игри, или 2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. § 30. Председателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност. § 31. Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон. § 32. В бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4. § 33. (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията. (2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението. § 34. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 9616 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за хазарта, приет от ХLІI Народно събрание на 19 декември 2013 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за хазарта, приет от ХLІI Народно събрание на 19 декември 2013 г. Издаден в София на 27 декември 2013 г. София на 27 декември 2013 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.) за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.) § 1. В чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават. В чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават. § 2. В чл. 6 се правят следните изменения и допълнения: В чл. 6 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Лиценз за онлайн залагания“. 1. Заглавието се изменя така: „Лиценз за онлайн залагания“. а) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“; а) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“; б) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“; б) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“; „6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“ „6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“ 3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. 3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. 4. Създава се нова ал. 3: 4. Създава се нова ал. 3: „(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“ „(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“ 5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“ 5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“ 6. Досегашната ал. 4 става ал. 5 и се изменя така: 6. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“ „(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“ § 3. В чл. 9 се правят следните изменения: В чл. 9 се правят следните изменения: 1. Алинея 8 се изменя така: 1. Алинея 8 се изменя така: „(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“ „(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“ 2. Алинеи 9 и 10 се отменят. 2. Алинеи 9 и 10 се отменят. § 4. Създава се чл. 10а: „Задължение за социално отговорно поведение „Задължение за социално отговорно поведение Чл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски: Чл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски: 1. за организатори на онлайн залагания – 50 000 лв.; 1. за организатори на онлайн залагания – 50 000 лв.; 2. за организатори на игри в игрално казино – 10 000 лв.; 2. за организатори на игри в игрално казино – 10 000 лв.; 3. за всички останали организатори на хазартни игри – 5000 лв. 3. за всички останали организатори на хазартни игри – 5000 лв. (2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите. (2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите. (3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ (3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ § 5. В чл. 11 ал. 2 се изменя така: В чл. 11 ал. 2 се изменя така: „(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“ „(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“ § 6. В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават. В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават. § 7. В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“. В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“. § 8. В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“. В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“. § 9. В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“. В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“. § 10. В чл. 22, ал. 1 се правят следните изменения и допълнения: В чл. 22, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. 2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“. § 11. В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“. В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“. § 12. В чл. 30 се правят следните допълнения: В чл. 30 се правят следните допълнения: 1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. 1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. 2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9: 2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9: „(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. „(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони. (5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира. (5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира. (6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони. (6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони. (7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация. (7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация. (8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри. (8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри. (9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“ (9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“ § 13. В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“. В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“. § 14. В чл. 41 се правят следните изменения и допълнения: В чл. 41 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“ 1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“ 2. Създават се нова ал. 2 и ал. 3 и 4: 2. Създават се нова ал. 2 и ал. 3 и 4: „(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства. „(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства. (3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства. (3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства. (4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“ (4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“ 3. Досегашната ал. 2 става ал. 5. 3. Досегашната ал. 2 става ал. 5. § 15. В глава трета, раздел I се създават чл. 47а – 47д: В глава трета, раздел I се създават чл. 47а – 47д: „Регистрация на участниците в онлайн залагания „Регистрация на участниците в онлайн залагания Чл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1. Чл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1. Чл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11. Чл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11. Задължителна информация Задължителна информация Чл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията. Чл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията. Комуникационно оборудване Комуникационно оборудване Чл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти. Чл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти. Достъп до контролния локален сървър Достъп до контролния локален сървър Чл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, включително до базата данни с информация относно игрите с участници от територията на Република България.“ Чл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, включително до базата данни с информация относно игрите с участници от територията на Република България.“ включително до базата данни с информация относно игрите с участници от територията на Република България.“ § 16. В чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават. В чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават. § 17. В чл. 63 се създават ал. 3, 4 и 5: В чл. 63 се създават ал. 3, 4 и 5: „(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. „(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. (4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство. (4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство. (5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“ (5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“ § 18. В чл. 65 се правят следните изменения и допълнения: В чл. 65 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Възвръщаемост и изпитване“. 1. Заглавието се изменя така: „Възвръщаемост и изпитване“. 2. Досегашният текст става ал. 1. 2. Досегашният текст става ал. 1. 3. Създават се ал. 2 и 3: 3. Създават се ал. 2 и 3: „(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите. „(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите. (3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“ (3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“ § 19. В глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя. В глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя. § 20. В чл. 85, ал. 1 се създава т. 13: В чл. 85, ал. 1 се създава т. 13: „13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“ „13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“ § 21. В чл. 92 се правят следните изменения и допълнения: В чл. 92 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“. 1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“. 2. Създават се ал. 2 и 3: 2. Създават се ал. 2 и 3: „(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. „(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. (3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“ (3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“ § 22. В чл. 96 ал. 1 се изменя така: В чл. 96 ал. 1 се изменя така: „(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага: „(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага: 1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания; 1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания; 2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн; 2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн; 3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“ 3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“ § 23. В чл. 104 се правят следните изменения и допълнения: В чл. 104 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“. 1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“. 2. Създават се ал. 2 и 3: 2. Създават се ал. 2 и 3: „(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. „(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. (3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“ (3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“ § 24. В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“. В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“. § 25. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“. 3. Точка 24 се изменя така: 3. Точка 24 се изменя така: „24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“ „24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“ „25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“ „25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“ § 26. В преходните и заключителните разпоредби в § 9 ал. 2 се изменя така: В преходните и заключителните разпоредби в § 9 ал. 2 се изменя така: „(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“ „(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 27. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“ В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“ § 28. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения: В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения: 1. В чл. 1 т. 6 се изменя така: 1. В чл. 1 т. 6 се изменя така: „6. дейността на организаторите на посочените в закона хазартни игри;“. „6. дейността на организаторите на посочените в закона хазартни игри;“. 2. В чл. 5, ал. 4 т. 1 се изменя така: 2. В чл. 5, ал. 4 т. 1 се изменя така: „1. дейността от организиране на посочените в този закон хазартни игри;“. „1. дейността от организиране на посочените в този закон хазартни игри;“. 3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а: 3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а: „Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност. „Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност. (2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“ (2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“ 4. В чл. 183 ал. 1 се изменя така: 4. В чл. 183 ал. 1 се изменя така: „(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“. „(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“. 5. В чл. 219 ал. 2 и 3 се отменят. 5. В чл. 219 ал. 2 и 3 се отменят. 6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя. 6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя. 7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя. 7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя. 8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. 8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. 9. В чл. 235 думите „организирани от разстояние“ се заличават. 9. В чл. 235 думите „организирани от разстояние“ се заличават. 10. В чл. 236 думите „организирани от разстояние“ се заличават. 10. В чл. 236 думите „организирани от разстояние“ се заличават. 11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“. 11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“. а) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават; а) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават; „(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“ „(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“ 13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. 13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. а) в т. 1 думите „и/или виртуални игрални автомати“ се заличават; а) в т. 1 думите „и/или виртуални игрални автомати“ се заличават; б) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати“ се заличават. б) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати 15. В чл. 245, ал. 1: 15. В чл. 245, ал. 1: а) в т. 1 думите „и/или виртуален игрален автомат“ се заличават; а) в т. 1 думите „и/или виртуален игрален автомат“ се заличават; б) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават; б) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават; в) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават; в) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават; г) точка 4 се отменя. г) точка 4 се отменя. 16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят. 16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят. 17. В допълнителните разпоредби в § 1 т. 69 се отменя. 17. В допълнителните разпоредби в § 1 т. 69 се отменя. § 29. Платеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства: Платеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства: 1. приключване на дял (тираж) на лотарийните игри, или 1. приключване на дял (тираж) на лотарийните игри, или 2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. 2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. § 30. Председателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност. Председателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност. § 31. Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон. Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон. § 32. В бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4. В бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4. § 33. (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията. (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията. (2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението. (2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението. § 34. Законът влиза в сила от 1 януари 2014 г. Законът влиза в сила от 1 януари 2014 г. Законът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:24:55.485Z",
    "processingTime": 12530,
    "textLength": 242322
  }
}