{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14673",
  "lawId": "14673",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за горите Дата на приемане 13/03/2014 Държавен вестник брой 28 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за горите УКАЗ № 55 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за горите, приет от ХLIІ Народно събрание на 13 март 2014 г. Издаден в София на 25 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г. и бр. 15, 27, 66 и 109 от 2013 г.) § 1. В чл. 63, ал. 9 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 2. В чл. 71, ал. 5 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 3. В чл. 93, ал. 2 се създава т. 3: „3. в случаите по чл. 88, ал. 5, т. 5.“ § 4. В чл. 94, ал. 1 след думите „извършва от“ се добавя „държавните горски стопанства, държавните ловни стопанства, учебно-опитните горски стопанства, специализираните териториални звена на Изпълнителната агенция по горите, общински горски структури и“. § 5. В чл. 96, ал. 3 след думите „горски стопанства“ съюзът „и“ се заменя със запетая и след думите „държавните ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 6. В чл. 97 се правят следните изменения и допълнения: 1. В ал. 1 думите „до 7 години“ се заменят с „до три години“ и думите „7-годишния“ се заменят с „тригодишния“. 2. В ал. 2 след думата „програма“ се поставя запетая и се добавя „или в план-извлечение за промяна на вида на сечта и възобновяването“. § 7. В чл. 98 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Горски репродуктивни материали могат да се предоставят безвъзмездно и на Изпълнителната агенция по горите за представителни цели.“ § 8. В чл. 108 ал. 3 се изменя така: „(3) Лицето по ал. 2, на което е издадено позволителното за сеч, упражнява контрол и взема мерки за предотвратяване и спиране на незаконни действия по извършването на добива на дървесина, както и за транспортирането на остатъците от сечта, по ред, определен с наредбата по чл. 148, ал. 11, до освидетелстване на сечището.“ § 9. В чл. 109 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) В случай на смърт, както и при невъзможност на лицето, издало позволителното за сеч, да освидетелства сечището, протоколът за освидетелстване се съставя от друго лице по чл. 108, ал. 1, определено от: 1. директора на съответното държавно горско стопанство, държавно ловно стопанство, учебно-опитно горско стопанство или кмета на общината – за горските територии – държавна или общинска собственост, както и за такива, предоставени им за управление; 2. председателя или управителя на съответното горско сдружение – за горските територии, стопанисвани и управлявани от сдружението; 3. собственика на горската територия – в останалите случаи.“ 2. Досегашната ал. 2 става ал. 3. § 10. В чл. 115, ал. 1 т. 1 се изменя така: „1. осъществяват дейността си и са със седалище и адрес на управление на територията на: а) община, в която попадат територии на съответното държавно горско стопанство или държавно ловно стопанство, в което се извършва ползването на дървесина, или б) съответната община, в случаите, когато ползването на дървесина се извършва в горски територии – общинска собственост, и“. § 11. Член 116а се отменя. § 12. В чл. 125 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо думите „Ежегодно, до края на месец февруари, кметът на общината издава заповед, в която“ се заменят със „Забрана по чл. 124 се налага със заповед, която се издава от кмета на общината ежегодно до края на месец февруари, като в нея“ и в изречение второ накрая се поставя запетая и се добавя „както и на интернет страницата на съответната община“. 2. Създава се ал. 4: „(4) Заповедта по ал. 1 се представя в срок до 10 март в съответната регионална дирекция по горите и съответната регионална инспекция по околната среда и водите, в чийто териториален обхват попадат горските територии.“ § 13. В чл. 127 се правят следните изменения: 1. В ал. 3 думите „Регламент № 995/2010 (ЕС) на Европейския парламент“ се заменят с „Регламент (ЕС) № 995/2010 на Европейския парламент“. 2. Алинея 4 се изменя така: „(4) За прилагането на Регламент (ЕС) № 995/2010 Агенция „Митници“ предоставя на Изпълнителната агенция по горите информация за вноса на дървен материал и изделия от дървен материал, посочени в приложението на регламента. Информацията съдържа данни за получателя, датата на вноса и количеството и се предоставя за всяко тримесечие в срок до 15-о число на месеца, следващ периода.“ § 14. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 след думата „територии“ се добавя „за които е учредено право на строеж или сервитут“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Добитата при изпълнение на дейностите по ал. 1 дървесина е собственост на лицето по ал. 1.“ § 15. В чл. 148 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 3: „3. документ, издаден от управителя на горското сдружение по чл. 183 без заплащане на такса – когато дейността се извършва от сдружението или е възложена от него за територията, стопанисвана от сдружението;“ б) досегашната т. 3 става т. 4. 2. В ал. 4 накрая се поставя запетая и се добавя „или от управителя на горското сдружение по чл. 183“. 3. В ал. 7 в изречение второ думите „горските пътища и по“ се заличават. § 16. В чл. 155 ал. 5 се отменя. § 17. В чл. 164 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Районът на дейност на държавните горски стопанства и държавните ловни стопанства се определя съгласно наредба на министъра на земеделието и храните.“ § 18. В чл. 176, ал. 1, т. 7 думите „средства от учредени сервитути и право на строеж върху горски територии – държавна собственост, както и“ се заличават. § 19. В чл. 179 ал. 2 се изменя така: „(2) Средствата на фонд „Инвестиции в горите“ се разходват за залесяване, закупуване на горски територии, проектиране и строителство на горски пътища и транспортна техническа инфраструктура, проектиране и изграждане на технико-укрепителни съоръжения, както и за изпълнение на проекти, съфинансирани от европейски програми.“ § 20. В чл. 181 се създава ал. 7: „(7) Промяна на определената форма на управление по ал. 1 се извършва с решение на общинския съвет.“ § 21. В чл. 196 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Изпълнителната агенция по горите и нейните структури осъществяват контрол върху употребата на биомаса, получена от дървесина, която се използва за производство на електрическа енергия, произведена от възобновяеми източници по смисъла на Закона за енергията от възобновяеми източници.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 22. В чл. 241 в изречение второ след думите „ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 23. В чл. 245 се създава т. 7: „7. при заличаване на едноличния търговец.“ § 24. В чл. 273 се създава ал. 11: „(11) Дървен материал и изделия от дървен материал, отнети в полза на държавата за нарушение на Регламент (ЕС) № 995/2010, се предоставят от Изпълнителната агенция по горите за ползване за цели от обществен интерес по смисъла на § 1, т. 22 от допълнителните разпоредби на Закона за дейностите по предоставяне на услуги.“ § 25. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 6: а) в ал. 1 в изречение първо думите „със застроителен и регулационен план или с околовръстен полигон, одобрени“ се заменят със „с околовръстен полигон съгласно § 13, ал. 3 от Правилника за приложение на Закона за планово изграждане на населените места (обн., Изв., бр. 76 от 1960 г.; попр., бр. 96 от 1960 г.; изм., бр. 92 от 1962 г.; изм., ДВ, бр. 47 от 1964 г.; попр., бр. 55 от 1964 г.; изм., бр. 64 от 1965 г. и отм., бр. 62 от 1973 г.), отразен в едромащабни топографски карти или в графични материали към създаване на съответния кадастрален план до 1 юни 1973 г., или определени със застроителен и регулационен план, одобрен“ и изречение второ се заличава; б) създава се нова ал. 2: „(2) Графичните материали по ал. 1 се разглеждат от общински експертен съвет по устройство на територията, а приложимостта им като удостоверителни документи се установява с решение на общинския съвет. Промяната на собствеността върху поземлените имоти се извършва по реда на Закона за държавната собственост.“; в) досегашната ал. 2 става ал. 3; г) досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 2. Създава се § 15а: „§ 15а. В срок до 31 декември 2014 г. общинските съвети приемат решение по чл. 181, ал. 2 за определяне на формата на управление на горските територии – общинска собственост.“ § 26. Параграф 84 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 60 от 2012 г.; изм., бр. 102 от 2012 г.) се отменя. Законът е приет от 42-то Народно събрание на 13 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1837 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за горите Дата на приемане 13/03/2014 Държавен вестник брой 28 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за горите УКАЗ № 55 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за горите, приет от ХLIІ Народно събрание на 13 март 2014 г. Издаден в София на 25 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г. и бр. 15, 27, 66 и 109 от 2013 г.) § 1. В чл. 63, ал. 9 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 2. В чл. 71, ал. 5 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 3. В чл. 93, ал. 2 се създава т. 3: „3. в случаите по чл. 88, ал. 5, т. 5.“ § 4. В чл. 94, ал. 1 след думите „извършва от“ се добавя „държавните горски стопанства, държавните ловни стопанства, учебно-опитните горски стопанства, специализираните териториални звена на Изпълнителната агенция по горите, общински горски структури и“. § 5. В чл. 96, ал. 3 след думите „горски стопанства“ съюзът „и“ се заменя със запетая и след думите „държавните ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 6. В чл. 97 се правят следните изменения и допълнения: 1. В ал. 1 думите „до 7 години“ се заменят с „до три години“ и думите „7-годишния“ се заменят с „тригодишния“. 2. В ал. 2 след думата „програма“ се поставя запетая и се добавя „или в план-извлечение за промяна на вида на сечта и възобновяването“. § 7. В чл. 98 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Горски репродуктивни материали могат да се предоставят безвъзмездно и на Изпълнителната агенция по горите за представителни цели.“ § 8. В чл. 108 ал. 3 се изменя така: „(3) Лицето по ал. 2, на което е издадено позволителното за сеч, упражнява контрол и взема мерки за предотвратяване и спиране на незаконни действия по извършването на добива на дървесина, както и за транспортирането на остатъците от сечта, по ред, определен с наредбата по чл. 148, ал. 11, до освидетелстване на сечището.“ § 9. В чл. 109 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) В случай на смърт, както и при невъзможност на лицето, издало позволителното за сеч, да освидетелства сечището, протоколът за освидетелстване се съставя от друго лице по чл. 108, ал. 1, определено от: 1. директора на съответното държавно горско стопанство, държавно ловно стопанство, учебно-опитно горско стопанство или кмета на общината – за горските територии – държавна или общинска собственост, както и за такива, предоставени им за управление; 2. председателя или управителя на съответното горско сдружение – за горските територии, стопанисвани и управлявани от сдружението; 3. собственика на горската територия – в останалите случаи.“ 2. Досегашната ал. 2 става ал. 3. § 10. В чл. 115, ал. 1 т. 1 се изменя така: „1. осъществяват дейността си и са със седалище и адрес на управление на територията на: а) община, в която попадат територии на съответното държавно горско стопанство или държавно ловно стопанство, в което се извършва ползването на дървесина, или б) съответната община, в случаите, когато ползването на дървесина се извършва в горски територии – общинска собственост, и“. § 11. Член 116а се отменя. § 12. В чл. 125 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо думите „Ежегодно, до края на месец февруари, кметът на общината издава заповед, в която“ се заменят със „Забрана по чл. 124 се налага със заповед, която се издава от кмета на общината ежегодно до края на месец февруари, като в нея“ и в изречение второ накрая се поставя запетая и се добавя „както и на интернет страницата на съответната община“. 2. Създава се ал. 4: „(4) Заповедта по ал. 1 се представя в срок до 10 март в съответната регионална дирекция по горите и съответната регионална инспекция по околната среда и водите, в чийто териториален обхват попадат горските територии.“ § 13. В чл. 127 се правят следните изменения: 1. В ал. 3 думите „Регламент № 995/2010 (ЕС) на Европейския парламент“ се заменят с „Регламент (ЕС) № 995/2010 на Европейския парламент“. 2. Алинея 4 се изменя така: „(4) За прилагането на Регламент (ЕС) № 995/2010 Агенция „Митници“ предоставя на Изпълнителната агенция по горите информация за вноса на дървен материал и изделия от дървен материал, посочени в приложението на регламента. Информацията съдържа данни за получателя, датата на вноса и количеството и се предоставя за всяко тримесечие в срок до 15-о число на месеца, следващ периода.“ § 14. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 след думата „територии“ се добавя „за които е учредено право на строеж или сервитут“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Добитата при изпълнение на дейностите по ал. 1 дървесина е собственост на лицето по ал. 1.“ § 15. В чл. 148 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 3: „3. документ, издаден от управителя на горското сдружение по чл. 183 без заплащане на такса – когато дейността се извършва от сдружението или е възложена от него за територията, стопанисвана от сдружението;“ б) досегашната т. 3 става т. 4. 2. В ал. 4 накрая се поставя запетая и се добавя „или от управителя на горското сдружение по чл. 183“. 3. В ал. 7 в изречение второ думите „горските пътища и по“ се заличават. § 16. В чл. 155 ал. 5 се отменя. § 17. В чл. 164 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Районът на дейност на държавните горски стопанства и държавните ловни стопанства се определя съгласно наредба на министъра на земеделието и храните.“ § 18. В чл. 176, ал. 1, т. 7 думите „средства от учредени сервитути и право на строеж върху горски територии – държавна собственост, както и“ се заличават. § 19. В чл. 179 ал. 2 се изменя така: „(2) Средствата на фонд „Инвестиции в горите“ се разходват за залесяване, закупуване на горски територии, проектиране и строителство на горски пътища и транспортна техническа инфраструктура, проектиране и изграждане на технико-укрепителни съоръжения, както и за изпълнение на проекти, съфинансирани от европейски програми.“ § 20. В чл. 181 се създава ал. 7: „(7) Промяна на определената форма на управление по ал. 1 се извършва с решение на общинския съвет.“ § 21. В чл. 196 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Изпълнителната агенция по горите и нейните структури осъществяват контрол върху употребата на биомаса, получена от дървесина, която се използва за производство на електрическа енергия, произведена от възобновяеми източници по смисъла на Закона за енергията от възобновяеми източници.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 22. В чл. 241 в изречение второ след думите „ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 23. В чл. 245 се създава т. 7: „7. при заличаване на едноличния търговец.“ § 24. В чл. 273 се създава ал. 11: „(11) Дървен материал и изделия от дървен материал, отнети в полза на държавата за нарушение на Регламент (ЕС) № 995/2010, се предоставят от Изпълнителната агенция по горите за ползване за цели от обществен интерес по смисъла на § 1, т. 22 от допълнителните разпоредби на Закона за дейностите по предоставяне на услуги.“ § 25. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 6: а) в ал. 1 в изречение първо думите „със застроителен и регулационен план или с околовръстен полигон, одобрени“ се заменят със „с околовръстен полигон съгласно § 13, ал. 3 от Правилника за приложение на Закона за планово изграждане на населените места (обн., Изв., бр. 76 от 1960 г.; попр., бр. 96 от 1960 г.; изм., бр. 92 от 1962 г.; изм., ДВ, бр. 47 от 1964 г.; попр., бр. 55 от 1964 г.; изм., бр. 64 от 1965 г. и отм., бр. 62 от 1973 г.), отразен в едромащабни топографски карти или в графични материали към създаване на съответния кадастрален план до 1 юни 1973 г., или определени със застроителен и регулационен план, одобрен“ и изречение второ се заличава; б) създава се нова ал. 2: „(2) Графичните материали по ал. 1 се разглеждат от общински експертен съвет по устройство на територията, а приложимостта им като удостоверителни документи се установява с решение на общинския съвет. Промяната на собствеността върху поземлените имоти се извършва по реда на Закона за държавната собственост.“; в) досегашната ал. 2 става ал. 3; г) досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 2. Създава се § 15а: „§ 15а. В срок до 31 декември 2014 г. общинските съвети приемат решение по чл. 181, ал. 2 за определяне на формата на управление на горските територии – общинска собственост.“ § 26. Параграф 84 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 60 от 2012 г.; изм., бр. 102 от 2012 г.) се отменя. Законът е приет от 42-то Народно събрание на 13 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1837 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за горите Дата на приемане 13/03/2014 Държавен вестник брой 28 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за горите УКАЗ № 55 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за горите, приет от ХLIІ Народно събрание на 13 март 2014 г. Издаден в София на 25 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г. и бр. 15, 27, 66 и 109 от 2013 г.) § 1. В чл. 63, ал. 9 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 2. В чл. 71, ал. 5 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 3. В чл. 93, ал. 2 се създава т. 3: „3. в случаите по чл. 88, ал. 5, т. 5.“ § 4. В чл. 94, ал. 1 след думите „извършва от“ се добавя „държавните горски стопанства, държавните ловни стопанства, учебно-опитните горски стопанства, специализираните териториални звена на Изпълнителната агенция по горите, общински горски структури и“. § 5. В чл. 96, ал. 3 след думите „горски стопанства“ съюзът „и“ се заменя със запетая и след думите „държавните ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 6. В чл. 97 се правят следните изменения и допълнения: 1. В ал. 1 думите „до 7 години“ се заменят с „до три години“ и думите „7-годишния“ се заменят с „тригодишния“. 2. В ал. 2 след думата „програма“ се поставя запетая и се добавя „или в план-извлечение за промяна на вида на сечта и възобновяването“. § 7. В чл. 98 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Горски репродуктивни материали могат да се предоставят безвъзмездно и на Изпълнителната агенция по горите за представителни цели.“ § 8. В чл. 108 ал. 3 се изменя така: „(3) Лицето по ал. 2, на което е издадено позволителното за сеч, упражнява контрол и взема мерки за предотвратяване и спиране на незаконни действия по извършването на добива на дървесина, както и за транспортирането на остатъците от сечта, по ред, определен с наредбата по чл. 148, ал. 11, до освидетелстване на сечището.“ § 9. В чл. 109 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) В случай на смърт, както и при невъзможност на лицето, издало позволителното за сеч, да освидетелства сечището, протоколът за освидетелстване се съставя от друго лице по чл. 108, ал. 1, определено от: 1. директора на съответното държавно горско стопанство, държавно ловно стопанство, учебно-опитно горско стопанство или кмета на общината – за горските територии – държавна или общинска собственост, както и за такива, предоставени им за управление; 2. председателя или управителя на съответното горско сдружение – за горските територии, стопанисвани и управлявани от сдружението; 3. собственика на горската територия – в останалите случаи.“ 2. Досегашната ал. 2 става ал. 3. § 10. В чл. 115, ал. 1 т. 1 се изменя така: „1. осъществяват дейността си и са със седалище и адрес на управление на територията на: а) община, в която попадат територии на съответното държавно горско стопанство или държавно ловно стопанство, в което се извършва ползването на дървесина, или б) съответната община, в случаите, когато ползването на дървесина се извършва в горски територии – общинска собственост, и“. § 11. Член 116а се отменя. § 12. В чл. 125 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо думите „Ежегодно, до края на месец февруари, кметът на общината издава заповед, в която“ се заменят със „Забрана по чл. 124 се налага със заповед, която се издава от кмета на общината ежегодно до края на месец февруари, като в нея“ и в изречение второ накрая се поставя запетая и се добавя „както и на интернет страницата на съответната община“. 2. Създава се ал. 4: „(4) Заповедта по ал. 1 се представя в срок до 10 март в съответната регионална дирекция по горите и съответната регионална инспекция по околната среда и водите, в чийто териториален обхват попадат горските територии.“ § 13. В чл. 127 се правят следните изменения: 1. В ал. 3 думите „Регламент № 995/2010 (ЕС) на Европейския парламент“ се заменят с „Регламент (ЕС) № 995/2010 на Европейския парламент“. 2. Алинея 4 се изменя така: „(4) За прилагането на Регламент (ЕС) № 995/2010 Агенция „Митници“ предоставя на Изпълнителната агенция по горите информация за вноса на дървен материал и изделия от дървен материал, посочени в приложението на регламента. Информацията съдържа данни за получателя, датата на вноса и количеството и се предоставя за всяко тримесечие в срок до 15-о число на месеца, следващ периода.“ § 14. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 след думата „територии“ се добавя „за които е учредено право на строеж или сервитут“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Добитата при изпълнение на дейностите по ал. 1 дървесина е собственост на лицето по ал. 1.“ § 15. В чл. 148 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 3: „3. документ, издаден от управителя на горското сдружение по чл. 183 без заплащане на такса – когато дейността се извършва от сдружението или е възложена от него за територията, стопанисвана от сдружението;“ б) досегашната т. 3 става т. 4. 2. В ал. 4 накрая се поставя запетая и се добавя „или от управителя на горското сдружение по чл. 183“. 3. В ал. 7 в изречение второ думите „горските пътища и по“ се заличават. § 16. В чл. 155 ал. 5 се отменя. § 17. В чл. 164 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Районът на дейност на държавните горски стопанства и държавните ловни стопанства се определя съгласно наредба на министъра на земеделието и храните.“ § 18. В чл. 176, ал. 1, т. 7 думите „средства от учредени сервитути и право на строеж върху горски територии – държавна собственост, както и“ се заличават. § 19. В чл. 179 ал. 2 се изменя така: „(2) Средствата на фонд „Инвестиции в горите“ се разходват за залесяване, закупуване на горски територии, проектиране и строителство на горски пътища и транспортна техническа инфраструктура, проектиране и изграждане на технико-укрепителни съоръжения, както и за изпълнение на проекти, съфинансирани от европейски програми.“ § 20. В чл. 181 се създава ал. 7: „(7) Промяна на определената форма на управление по ал. 1 се извършва с решение на общинския съвет.“ § 21. В чл. 196 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Изпълнителната агенция по горите и нейните структури осъществяват контрол върху употребата на биомаса, получена от дървесина, която се използва за производство на електрическа енергия, произведена от възобновяеми източници по смисъла на Закона за енергията от възобновяеми източници.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 22. В чл. 241 в изречение второ след думите „ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 23. В чл. 245 се създава т. 7: „7. при заличаване на едноличния търговец.“ § 24. В чл. 273 се създава ал. 11: „(11) Дървен материал и изделия от дървен материал, отнети в полза на държавата за нарушение на Регламент (ЕС) № 995/2010, се предоставят от Изпълнителната агенция по горите за ползване за цели от обществен интерес по смисъла на § 1, т. 22 от допълнителните разпоредби на Закона за дейностите по предоставяне на услуги.“ § 25. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 6: а) в ал. 1 в изречение първо думите „със застроителен и регулационен план или с околовръстен полигон, одобрени“ се заменят със „с околовръстен полигон съгласно § 13, ал. 3 от Правилника за приложение на Закона за планово изграждане на населените места (обн., Изв., бр. 76 от 1960 г.; попр., бр. 96 от 1960 г.; изм., бр. 92 от 1962 г.; изм., ДВ, бр. 47 от 1964 г.; попр., бр. 55 от 1964 г.; изм., бр. 64 от 1965 г. и отм., бр. 62 от 1973 г.), отразен в едромащабни топографски карти или в графични материали към създаване на съответния кадастрален план до 1 юни 1973 г., или определени със застроителен и регулационен план, одобрен“ и изречение второ се заличава; б) създава се нова ал. 2: „(2) Графичните материали по ал. 1 се разглеждат от общински експертен съвет по устройство на територията, а приложимостта им като удостоверителни документи се установява с решение на общинския съвет. Промяната на собствеността върху поземлените имоти се извършва по реда на Закона за държавната собственост.“; в) досегашната ал. 2 става ал. 3; г) досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 2. Създава се § 15а: „§ 15а. В срок до 31 декември 2014 г. общинските съвети приемат решение по чл. 181, ал. 2 за определяне на формата на управление на горските територии – общинска собственост.“ § 26. Параграф 84 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 60 от 2012 г.; изм., бр. 102 от 2012 г.) се отменя. Законът е приет от 42-то Народно събрание на 13 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1837 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за горите Дата на приемане 13/03/2014 Държавен вестник брой 28 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за горите УКАЗ № 55 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за горите, приет от ХLIІ Народно събрание на 13 март 2014 г. Издаден в София на 25 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г. и бр. 15, 27, 66 и 109 от 2013 г.) § 1. В чл. 63, ал. 9 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 2. В чл. 71, ал. 5 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 3. В чл. 93, ал. 2 се създава т. 3: „3. в случаите по чл. 88, ал. 5, т. 5.“ § 4. В чл. 94, ал. 1 след думите „извършва от“ се добавя „държавните горски стопанства, държавните ловни стопанства, учебно-опитните горски стопанства, специализираните териториални звена на Изпълнителната агенция по горите, общински горски структури и“. § 5. В чл. 96, ал. 3 след думите „горски стопанства“ съюзът „и“ се заменя със запетая и след думите „държавните ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 6. В чл. 97 се правят следните изменения и допълнения: 1. В ал. 1 думите „до 7 години“ се заменят с „до три години“ и думите „7-годишния“ се заменят с „тригодишния“. 2. В ал. 2 след думата „програма“ се поставя запетая и се добавя „или в план-извлечение за промяна на вида на сечта и възобновяването“. § 7. В чл. 98 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Горски репродуктивни материали могат да се предоставят безвъзмездно и на Изпълнителната агенция по горите за представителни цели.“ § 8. В чл. 108 ал. 3 се изменя така: „(3) Лицето по ал. 2, на което е издадено позволителното за сеч, упражнява контрол и взема мерки за предотвратяване и спиране на незаконни действия по извършването на добива на дървесина, както и за транспортирането на остатъците от сечта, по ред, определен с наредбата по чл. 148, ал. 11, до освидетелстване на сечището.“ § 9. В чл. 109 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) В случай на смърт, както и при невъзможност на лицето, издало позволителното за сеч, да освидетелства сечището, протоколът за освидетелстване се съставя от друго лице по чл. 108, ал. 1, определено от: 1. директора на съответното държавно горско стопанство, държавно ловно стопанство, учебно-опитно горско стопанство или кмета на общината – за горските територии – държавна или общинска собственост, както и за такива, предоставени им за управление; 2. председателя или управителя на съответното горско сдружение – за горските територии, стопанисвани и управлявани от сдружението; 3. собственика на горската територия – в останалите случаи.“ 2. Досегашната ал. 2 става ал. 3. § 10. В чл. 115, ал. 1 т. 1 се изменя така: „1. осъществяват дейността си и са със седалище и адрес на управление на територията на: а) община, в която попадат територии на съответното държавно горско стопанство или държавно ловно стопанство, в което се извършва ползването на дървесина, или б) съответната община, в случаите, когато ползването на дървесина се извършва в горски територии – общинска собственост, и“. § 11. Член 116а се отменя. § 12. В чл. 125 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо думите „Ежегодно, до края на месец февруари, кметът на общината издава заповед, в която“ се заменят със „Забрана по чл. 124 се налага със заповед, която се издава от кмета на общината ежегодно до края на месец февруари, като в нея“ и в изречение второ накрая се поставя запетая и се добавя „както и на интернет страницата на съответната община“. 2. Създава се ал. 4: „(4) Заповедта по ал. 1 се представя в срок до 10 март в съответната регионална дирекция по горите и съответната регионална инспекция по околната среда и водите, в чийто териториален обхват попадат горските територии.“ § 13. В чл. 127 се правят следните изменения: 1. В ал. 3 думите „Регламент № 995/2010 (ЕС) на Европейския парламент“ се заменят с „Регламент (ЕС) № 995/2010 на Европейския парламент“. 2. Алинея 4 се изменя така: „(4) За прилагането на Регламент (ЕС) № 995/2010 Агенция „Митници“ предоставя на Изпълнителната агенция по горите информация за вноса на дървен материал и изделия от дървен материал, посочени в приложението на регламента. Информацията съдържа данни за получателя, датата на вноса и количеството и се предоставя за всяко тримесечие в срок до 15-о число на месеца, следващ периода.“ § 14. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 след думата „територии“ се добавя „за които е учредено право на строеж или сервитут“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Добитата при изпълнение на дейностите по ал. 1 дървесина е собственост на лицето по ал. 1.“ § 15. В чл. 148 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 3: „3. документ, издаден от управителя на горското сдружение по чл. 183 без заплащане на такса – когато дейността се извършва от сдружението или е възложена от него за територията, стопанисвана от сдружението;“ б) досегашната т. 3 става т. 4. 2. В ал. 4 накрая се поставя запетая и се добавя „или от управителя на горското сдружение по чл. 183“. 3. В ал. 7 в изречение второ думите „горските пътища и по“ се заличават. § 16. В чл. 155 ал. 5 се отменя. § 17. В чл. 164 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Районът на дейност на държавните горски стопанства и държавните ловни стопанства се определя съгласно наредба на министъра на земеделието и храните.“ § 18. В чл. 176, ал. 1, т. 7 думите „средства от учредени сервитути и право на строеж върху горски територии – държавна собственост, както и“ се заличават. § 19. В чл. 179 ал. 2 се изменя така: „(2) Средствата на фонд „Инвестиции в горите“ се разходват за залесяване, закупуване на горски територии, проектиране и строителство на горски пътища и транспортна техническа инфраструктура, проектиране и изграждане на технико-укрепителни съоръжения, както и за изпълнение на проекти, съфинансирани от европейски програми.“ § 20. В чл. 181 се създава ал. 7: „(7) Промяна на определената форма на управление по ал. 1 се извършва с решение на общинския съвет.“ § 21. В чл. 196 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Изпълнителната агенция по горите и нейните структури осъществяват контрол върху употребата на биомаса, получена от дървесина, която се използва за производство на електрическа енергия, произведена от възобновяеми източници по смисъла на Закона за енергията от възобновяеми източници.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 22. В чл. 241 в изречение второ след думите „ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 23. В чл. 245 се създава т. 7: „7. при заличаване на едноличния търговец.“ § 24. В чл. 273 се създава ал. 11: „(11) Дървен материал и изделия от дървен материал, отнети в полза на държавата за нарушение на Регламент (ЕС) № 995/2010, се предоставят от Изпълнителната агенция по горите за ползване за цели от обществен интерес по смисъла на § 1, т. 22 от допълнителните разпоредби на Закона за дейностите по предоставяне на услуги.“ § 25. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 6: а) в ал. 1 в изречение първо думите „със застроителен и регулационен план или с околовръстен полигон, одобрени“ се заменят със „с околовръстен полигон съгласно § 13, ал. 3 от Правилника за приложение на Закона за планово изграждане на населените места (обн., Изв., бр. 76 от 1960 г.; попр., бр. 96 от 1960 г.; изм., бр. 92 от 1962 г.; изм., ДВ, бр. 47 от 1964 г.; попр., бр. 55 от 1964 г.; изм., бр. 64 от 1965 г. и отм., бр. 62 от 1973 г.), отразен в едромащабни топографски карти или в графични материали към създаване на съответния кадастрален план до 1 юни 1973 г., или определени със застроителен и регулационен план, одобрен“ и изречение второ се заличава; б) създава се нова ал. 2: „(2) Графичните материали по ал. 1 се разглеждат от общински експертен съвет по устройство на територията, а приложимостта им като удостоверителни документи се установява с решение на общинския съвет. Промяната на собствеността върху поземлените имоти се извършва по реда на Закона за държавната собственост.“; в) досегашната ал. 2 става ал. 3; г) досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 2. Създава се § 15а: „§ 15а. В срок до 31 декември 2014 г. общинските съвети приемат решение по чл. 181, ал. 2 за определяне на формата на управление на горските територии – общинска собственост.“ § 26. Параграф 84 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 60 от 2012 г.; изм., бр. 102 от 2012 г.) се отменя. Законът е приет от 42-то Народно събрание на 13 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1837 Закон за изменение и допълнение на Закона за горите Закон за изменение и допълнение на Закона за горите Дата на приемане 13/03/2014 Държавен вестник брой 28 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за горите Дата на приемане 13/03/2014 Държавен вестник брой 28 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за горите УКАЗ № 55 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за горите, приет от ХLIІ Народно събрание на 13 март 2014 г. Издаден в София на 25 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г. и бр. 15, 27, 66 и 109 от 2013 г.) § 1. В чл. 63, ал. 9 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 2. В чл. 71, ал. 5 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 3. В чл. 93, ал. 2 се създава т. 3: „3. в случаите по чл. 88, ал. 5, т. 5.“ § 4. В чл. 94, ал. 1 след думите „извършва от“ се добавя „държавните горски стопанства, държавните ловни стопанства, учебно-опитните горски стопанства, специализираните териториални звена на Изпълнителната агенция по горите, общински горски структури и“. § 5. В чл. 96, ал. 3 след думите „горски стопанства“ съюзът „и“ се заменя със запетая и след думите „държавните ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 6. В чл. 97 се правят следните изменения и допълнения: 1. В ал. 1 думите „до 7 години“ се заменят с „до три години“ и думите „7-годишния“ се заменят с „тригодишния“. 2. В ал. 2 след думата „програма“ се поставя запетая и се добавя „или в план-извлечение за промяна на вида на сечта и възобновяването“. § 7. В чл. 98 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Горски репродуктивни материали могат да се предоставят безвъзмездно и на Изпълнителната агенция по горите за представителни цели.“ § 8. В чл. 108 ал. 3 се изменя така: „(3) Лицето по ал. 2, на което е издадено позволителното за сеч, упражнява контрол и взема мерки за предотвратяване и спиране на незаконни действия по извършването на добива на дървесина, както и за транспортирането на остатъците от сечта, по ред, определен с наредбата по чл. 148, ал. 11, до освидетелстване на сечището.“ § 9. В чл. 109 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) В случай на смърт, както и при невъзможност на лицето, издало позволителното за сеч, да освидетелства сечището, протоколът за освидетелстване се съставя от друго лице по чл. 108, ал. 1, определено от: 1. директора на съответното държавно горско стопанство, държавно ловно стопанство, учебно-опитно горско стопанство или кмета на общината – за горските територии – държавна или общинска собственост, както и за такива, предоставени им за управление; 2. председателя или управителя на съответното горско сдружение – за горските територии, стопанисвани и управлявани от сдружението; 3. собственика на горската територия – в останалите случаи.“ 2. Досегашната ал. 2 става ал. 3. § 10. В чл. 115, ал. 1 т. 1 се изменя така: „1. осъществяват дейността си и са със седалище и адрес на управление на територията на: а) община, в която попадат територии на съответното държавно горско стопанство или държавно ловно стопанство, в което се извършва ползването на дървесина, или б) съответната община, в случаите, когато ползването на дървесина се извършва в горски територии – общинска собственост, и“. § 11. Член 116а се отменя. § 12. В чл. 125 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо думите „Ежегодно, до края на месец февруари, кметът на общината издава заповед, в която“ се заменят със „Забрана по чл. 124 се налага със заповед, която се издава от кмета на общината ежегодно до края на месец февруари, като в нея“ и в изречение второ накрая се поставя запетая и се добавя „както и на интернет страницата на съответната община“. 2. Създава се ал. 4: „(4) Заповедта по ал. 1 се представя в срок до 10 март в съответната регионална дирекция по горите и съответната регионална инспекция по околната среда и водите, в чийто териториален обхват попадат горските територии.“ § 13. В чл. 127 се правят следните изменения: 1. В ал. 3 думите „Регламент № 995/2010 (ЕС) на Европейския парламент“ се заменят с „Регламент (ЕС) № 995/2010 на Европейския парламент“. 2. Алинея 4 се изменя така: „(4) За прилагането на Регламент (ЕС) № 995/2010 Агенция „Митници“ предоставя на Изпълнителната агенция по горите информация за вноса на дървен материал и изделия от дървен материал, посочени в приложението на регламента. Информацията съдържа данни за получателя, датата на вноса и количеството и се предоставя за всяко тримесечие в срок до 15-о число на месеца, следващ периода.“ § 14. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 след думата „територии“ се добавя „за които е учредено право на строеж или сервитут“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Добитата при изпълнение на дейностите по ал. 1 дървесина е собственост на лицето по ал. 1.“ § 15. В чл. 148 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 3: „3. документ, издаден от управителя на горското сдружение по чл. 183 без заплащане на такса – когато дейността се извършва от сдружението или е възложена от него за територията, стопанисвана от сдружението;“ б) досегашната т. 3 става т. 4. 2. В ал. 4 накрая се поставя запетая и се добавя „или от управителя на горското сдружение по чл. 183“. 3. В ал. 7 в изречение второ думите „горските пътища и по“ се заличават. § 16. В чл. 155 ал. 5 се отменя. § 17. В чл. 164 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Районът на дейност на държавните горски стопанства и държавните ловни стопанства се определя съгласно наредба на министъра на земеделието и храните.“ § 18. В чл. 176, ал. 1, т. 7 думите „средства от учредени сервитути и право на строеж върху горски територии – държавна собственост, както и“ се заличават. § 19. В чл. 179 ал. 2 се изменя така: „(2) Средствата на фонд „Инвестиции в горите“ се разходват за залесяване, закупуване на горски територии, проектиране и строителство на горски пътища и транспортна техническа инфраструктура, проектиране и изграждане на технико-укрепителни съоръжения, както и за изпълнение на проекти, съфинансирани от европейски програми.“ § 20. В чл. 181 се създава ал. 7: „(7) Промяна на определената форма на управление по ал. 1 се извършва с решение на общинския съвет.“ § 21. В чл. 196 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Изпълнителната агенция по горите и нейните структури осъществяват контрол върху употребата на биомаса, получена от дървесина, която се използва за производство на електрическа енергия, произведена от възобновяеми източници по смисъла на Закона за енергията от възобновяеми източници.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 22. В чл. 241 в изречение второ след думите „ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 23. В чл. 245 се създава т. 7: „7. при заличаване на едноличния търговец.“ § 24. В чл. 273 се създава ал. 11: „(11) Дървен материал и изделия от дървен материал, отнети в полза на държавата за нарушение на Регламент (ЕС) № 995/2010, се предоставят от Изпълнителната агенция по горите за ползване за цели от обществен интерес по смисъла на § 1, т. 22 от допълнителните разпоредби на Закона за дейностите по предоставяне на услуги.“ § 25. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 6: а) в ал. 1 в изречение първо думите „със застроителен и регулационен план или с околовръстен полигон, одобрени“ се заменят със „с околовръстен полигон съгласно § 13, ал. 3 от Правилника за приложение на Закона за планово изграждане на населените места (обн., Изв., бр. 76 от 1960 г.; попр., бр. 96 от 1960 г.; изм., бр. 92 от 1962 г.; изм., ДВ, бр. 47 от 1964 г.; попр., бр. 55 от 1964 г.; изм., бр. 64 от 1965 г. и отм., бр. 62 от 1973 г.), отразен в едромащабни топографски карти или в графични материали към създаване на съответния кадастрален план до 1 юни 1973 г., или определени със застроителен и регулационен план, одобрен“ и изречение второ се заличава; б) създава се нова ал. 2: „(2) Графичните материали по ал. 1 се разглеждат от общински експертен съвет по устройство на територията, а приложимостта им като удостоверителни документи се установява с решение на общинския съвет. Промяната на собствеността върху поземлените имоти се извършва по реда на Закона за държавната собственост.“; в) досегашната ал. 2 става ал. 3; г) досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 2. Създава се § 15а: „§ 15а. В срок до 31 декември 2014 г. общинските съвети приемат решение по чл. 181, ал. 2 за определяне на формата на управление на горските територии – общинска собственост.“ § 26. Параграф 84 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 60 от 2012 г.; изм., бр. 102 от 2012 г.) се отменя. Законът е приет от 42-то Народно събрание на 13 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1837 УКАЗ № 55 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за горите, приет от ХLIІ Народно събрание на 13 март 2014 г. Издаден в София на 25 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г. и бр. 15, 27, 66 и 109 от 2013 г.) § 1. В чл. 63, ал. 9 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 2. В чл. 71, ал. 5 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 3. В чл. 93, ал. 2 се създава т. 3: „3. в случаите по чл. 88, ал. 5, т. 5.“ § 4. В чл. 94, ал. 1 след думите „извършва от“ се добавя „държавните горски стопанства, държавните ловни стопанства, учебно-опитните горски стопанства, специализираните териториални звена на Изпълнителната агенция по горите, общински горски структури и“. § 5. В чл. 96, ал. 3 след думите „горски стопанства“ съюзът „и“ се заменя със запетая и след думите „държавните ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 6. В чл. 97 се правят следните изменения и допълнения: 1. В ал. 1 думите „до 7 години“ се заменят с „до три години“ и думите „7-годишния“ се заменят с „тригодишния“. 2. В ал. 2 след думата „програма“ се поставя запетая и се добавя „или в план-извлечение за промяна на вида на сечта и възобновяването“. § 7. В чл. 98 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Горски репродуктивни материали могат да се предоставят безвъзмездно и на Изпълнителната агенция по горите за представителни цели.“ § 8. В чл. 108 ал. 3 се изменя така: „(3) Лицето по ал. 2, на което е издадено позволителното за сеч, упражнява контрол и взема мерки за предотвратяване и спиране на незаконни действия по извършването на добива на дървесина, както и за транспортирането на остатъците от сечта, по ред, определен с наредбата по чл. 148, ал. 11, до освидетелстване на сечището.“ § 9. В чл. 109 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) В случай на смърт, както и при невъзможност на лицето, издало позволителното за сеч, да освидетелства сечището, протоколът за освидетелстване се съставя от друго лице по чл. 108, ал. 1, определено от: 1. директора на съответното държавно горско стопанство, държавно ловно стопанство, учебно-опитно горско стопанство или кмета на общината – за горските територии – държавна или общинска собственост, както и за такива, предоставени им за управление; 2. председателя или управителя на съответното горско сдружение – за горските територии, стопанисвани и управлявани от сдружението; 3. собственика на горската територия – в останалите случаи.“ 2. Досегашната ал. 2 става ал. 3. § 10. В чл. 115, ал. 1 т. 1 се изменя така: „1. осъществяват дейността си и са със седалище и адрес на управление на територията на: а) община, в която попадат територии на съответното държавно горско стопанство или държавно ловно стопанство, в което се извършва ползването на дървесина, или б) съответната община, в случаите, когато ползването на дървесина се извършва в горски територии – общинска собственост, и“. § 11. Член 116а се отменя. § 12. В чл. 125 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо думите „Ежегодно, до края на месец февруари, кметът на общината издава заповед, в която“ се заменят със „Забрана по чл. 124 се налага със заповед, която се издава от кмета на общината ежегодно до края на месец февруари, като в нея“ и в изречение второ накрая се поставя запетая и се добавя „както и на интернет страницата на съответната община“. 2. Създава се ал. 4: „(4) Заповедта по ал. 1 се представя в срок до 10 март в съответната регионална дирекция по горите и съответната регионална инспекция по околната среда и водите, в чийто териториален обхват попадат горските територии.“ § 13. В чл. 127 се правят следните изменения: 1. В ал. 3 думите „Регламент № 995/2010 (ЕС) на Европейския парламент“ се заменят с „Регламент (ЕС) № 995/2010 на Европейския парламент“. 2. Алинея 4 се изменя така: „(4) За прилагането на Регламент (ЕС) № 995/2010 Агенция „Митници“ предоставя на Изпълнителната агенция по горите информация за вноса на дървен материал и изделия от дървен материал, посочени в приложението на регламента. Информацията съдържа данни за получателя, датата на вноса и количеството и се предоставя за всяко тримесечие в срок до 15-о число на месеца, следващ периода.“ § 14. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 след думата „територии“ се добавя „за които е учредено право на строеж или сервитут“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Добитата при изпълнение на дейностите по ал. 1 дървесина е собственост на лицето по ал. 1.“ § 15. В чл. 148 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 3: „3. документ, издаден от управителя на горското сдружение по чл. 183 без заплащане на такса – когато дейността се извършва от сдружението или е възложена от него за територията, стопанисвана от сдружението;“ б) досегашната т. 3 става т. 4. 2. В ал. 4 накрая се поставя запетая и се добавя „или от управителя на горското сдружение по чл. 183“. 3. В ал. 7 в изречение второ думите „горските пътища и по“ се заличават. § 16. В чл. 155 ал. 5 се отменя. § 17. В чл. 164 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Районът на дейност на държавните горски стопанства и държавните ловни стопанства се определя съгласно наредба на министъра на земеделието и храните.“ § 18. В чл. 176, ал. 1, т. 7 думите „средства от учредени сервитути и право на строеж върху горски територии – държавна собственост, както и“ се заличават. § 19. В чл. 179 ал. 2 се изменя така: „(2) Средствата на фонд „Инвестиции в горите“ се разходват за залесяване, закупуване на горски територии, проектиране и строителство на горски пътища и транспортна техническа инфраструктура, проектиране и изграждане на технико-укрепителни съоръжения, както и за изпълнение на проекти, съфинансирани от европейски програми.“ § 20. В чл. 181 се създава ал. 7: „(7) Промяна на определената форма на управление по ал. 1 се извършва с решение на общинския съвет.“ § 21. В чл. 196 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Изпълнителната агенция по горите и нейните структури осъществяват контрол върху употребата на биомаса, получена от дървесина, която се използва за производство на електрическа енергия, произведена от възобновяеми източници по смисъла на Закона за енергията от възобновяеми източници.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 22. В чл. 241 в изречение второ след думите „ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 23. В чл. 245 се създава т. 7: „7. при заличаване на едноличния търговец.“ § 24. В чл. 273 се създава ал. 11: „(11) Дървен материал и изделия от дървен материал, отнети в полза на държавата за нарушение на Регламент (ЕС) № 995/2010, се предоставят от Изпълнителната агенция по горите за ползване за цели от обществен интерес по смисъла на § 1, т. 22 от допълнителните разпоредби на Закона за дейностите по предоставяне на услуги.“ § 25. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 6: а) в ал. 1 в изречение първо думите „със застроителен и регулационен план или с околовръстен полигон, одобрени“ се заменят със „с околовръстен полигон съгласно § 13, ал. 3 от Правилника за приложение на Закона за планово изграждане на населените места (обн., Изв., бр. 76 от 1960 г.; попр., бр. 96 от 1960 г.; изм., бр. 92 от 1962 г.; изм., ДВ, бр. 47 от 1964 г.; попр., бр. 55 от 1964 г.; изм., бр. 64 от 1965 г. и отм., бр. 62 от 1973 г.), отразен в едромащабни топографски карти или в графични материали към създаване на съответния кадастрален план до 1 юни 1973 г., или определени със застроителен и регулационен план, одобрен“ и изречение второ се заличава; б) създава се нова ал. 2: „(2) Графичните материали по ал. 1 се разглеждат от общински експертен съвет по устройство на територията, а приложимостта им като удостоверителни документи се установява с решение на общинския съвет. Промяната на собствеността върху поземлените имоти се извършва по реда на Закона за държавната собственост.“; в) досегашната ал. 2 става ал. 3; г) досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 2. Създава се § 15а: „§ 15а. В срок до 31 декември 2014 г. общинските съвети приемат решение по чл. 181, ал. 2 за определяне на формата на управление на горските територии – общинска собственост.“ § 26. Параграф 84 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 60 от 2012 г.; изм., бр. 102 от 2012 г.) се отменя. Законът е приет от 42-то Народно събрание на 13 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1837 УКАЗ № 55 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за горите, приет от ХLIІ Народно събрание на 13 март 2014 г. Издаден в София на 25 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г. и бр. 15, 27, 66 и 109 от 2013 г.) § 1. В чл. 63, ал. 9 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 2. В чл. 71, ал. 5 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 3. В чл. 93, ал. 2 се създава т. 3: „3. в случаите по чл. 88, ал. 5, т. 5.“ § 4. В чл. 94, ал. 1 след думите „извършва от“ се добавя „държавните горски стопанства, държавните ловни стопанства, учебно-опитните горски стопанства, специализираните териториални звена на Изпълнителната агенция по горите, общински горски структури и“. § 5. В чл. 96, ал. 3 след думите „горски стопанства“ съюзът „и“ се заменя със запетая и след думите „държавните ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 6. В чл. 97 се правят следните изменения и допълнения: 1. В ал. 1 думите „до 7 години“ се заменят с „до три години“ и думите „7-годишния“ се заменят с „тригодишния“. 2. В ал. 2 след думата „програма“ се поставя запетая и се добавя „или в план-извлечение за промяна на вида на сечта и възобновяването“. § 7. В чл. 98 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Горски репродуктивни материали могат да се предоставят безвъзмездно и на Изпълнителната агенция по горите за представителни цели.“ § 8. В чл. 108 ал. 3 се изменя така: „(3) Лицето по ал. 2, на което е издадено позволителното за сеч, упражнява контрол и взема мерки за предотвратяване и спиране на незаконни действия по извършването на добива на дървесина, както и за транспортирането на остатъците от сечта, по ред, определен с наредбата по чл. 148, ал. 11, до освидетелстване на сечището.“ § 9. В чл. 109 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) В случай на смърт, както и при невъзможност на лицето, издало позволителното за сеч, да освидетелства сечището, протоколът за освидетелстване се съставя от друго лице по чл. 108, ал. 1, определено от: 1. директора на съответното държавно горско стопанство, държавно ловно стопанство, учебно-опитно горско стопанство или кмета на общината – за горските територии – държавна или общинска собственост, както и за такива, предоставени им за управление; 2. председателя или управителя на съответното горско сдружение – за горските територии, стопанисвани и управлявани от сдружението; 3. собственика на горската територия – в останалите случаи.“ 2. Досегашната ал. 2 става ал. 3. § 10. В чл. 115, ал. 1 т. 1 се изменя така: „1. осъществяват дейността си и са със седалище и адрес на управление на територията на: а) община, в която попадат територии на съответното държавно горско стопанство или държавно ловно стопанство, в което се извършва ползването на дървесина, или б) съответната община, в случаите, когато ползването на дървесина се извършва в горски територии – общинска собственост, и“. § 11. Член 116а се отменя. § 12. В чл. 125 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо думите „Ежегодно, до края на месец февруари, кметът на общината издава заповед, в която“ се заменят със „Забрана по чл. 124 се налага със заповед, която се издава от кмета на общината ежегодно до края на месец февруари, като в нея“ и в изречение второ накрая се поставя запетая и се добавя „както и на интернет страницата на съответната община“. 2. Създава се ал. 4: „(4) Заповедта по ал. 1 се представя в срок до 10 март в съответната регионална дирекция по горите и съответната регионална инспекция по околната среда и водите, в чийто териториален обхват попадат горските територии.“ § 13. В чл. 127 се правят следните изменения: 1. В ал. 3 думите „Регламент № 995/2010 (ЕС) на Европейския парламент“ се заменят с „Регламент (ЕС) № 995/2010 на Европейския парламент“. 2. Алинея 4 се изменя така: „(4) За прилагането на Регламент (ЕС) № 995/2010 Агенция „Митници“ предоставя на Изпълнителната агенция по горите информация за вноса на дървен материал и изделия от дървен материал, посочени в приложението на регламента. Информацията съдържа данни за получателя, датата на вноса и количеството и се предоставя за всяко тримесечие в срок до 15-о число на месеца, следващ периода.“ § 14. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 след думата „територии“ се добавя „за които е учредено право на строеж или сервитут“. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: „(3) Добитата при изпълнение на дейностите по ал. 1 дървесина е собственост на лицето по ал. 1.“ § 15. В чл. 148 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 3: „3. документ, издаден от управителя на горското сдружение по чл. 183 без заплащане на такса – когато дейността се извършва от сдружението или е възложена от него за територията, стопанисвана от сдружението;“ б) досегашната т. 3 става т. 4. 2. В ал. 4 накрая се поставя запетая и се добавя „или от управителя на горското сдружение по чл. 183“. 3. В ал. 7 в изречение второ думите „горските пътища и по“ се заличават. § 16. В чл. 155 ал. 5 се отменя. § 17. В чл. 164 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Районът на дейност на държавните горски стопанства и държавните ловни стопанства се определя съгласно наредба на министъра на земеделието и храните.“ § 18. В чл. 176, ал. 1, т. 7 думите „средства от учредени сервитути и право на строеж върху горски територии – държавна собственост, както и“ се заличават. § 19. В чл. 179 ал. 2 се изменя така: „(2) Средствата на фонд „Инвестиции в горите“ се разходват за залесяване, закупуване на горски територии, проектиране и строителство на горски пътища и транспортна техническа инфраструктура, проектиране и изграждане на технико-укрепителни съоръжения, както и за изпълнение на проекти, съфинансирани от европейски програми.“ § 20. В чл. 181 се създава ал. 7: „(7) Промяна на определената форма на управление по ал. 1 се извършва с решение на общинския съвет.“ § 21. В чл. 196 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Изпълнителната агенция по горите и нейните структури осъществяват контрол върху употребата на биомаса, получена от дървесина, която се използва за производство на електрическа енергия, произведена от възобновяеми източници по смисъла на Закона за енергията от възобновяеми източници.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 22. В чл. 241 в изречение второ след думите „ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 23. В чл. 245 се създава т. 7: „7. при заличаване на едноличния търговец.“ § 24. В чл. 273 се създава ал. 11: „(11) Дървен материал и изделия от дървен материал, отнети в полза на държавата за нарушение на Регламент (ЕС) № 995/2010, се предоставят от Изпълнителната агенция по горите за ползване за цели от обществен интерес по смисъла на § 1, т. 22 от допълнителните разпоредби на Закона за дейностите по предоставяне на услуги.“ § 25. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 6: а) в ал. 1 в изречение първо думите „със застроителен и регулационен план или с околовръстен полигон, одобрени“ се заменят със „с околовръстен полигон съгласно § 13, ал. 3 от Правилника за приложение на Закона за планово изграждане на населените места (обн., Изв., бр. 76 от 1960 г.; попр., бр. 96 от 1960 г.; изм., бр. 92 от 1962 г.; изм., ДВ, бр. 47 от 1964 г.; попр., бр. 55 от 1964 г.; изм., бр. 64 от 1965 г. и отм., бр. 62 от 1973 г.), отразен в едромащабни топографски карти или в графични материали към създаване на съответния кадастрален план до 1 юни 1973 г., или определени със застроителен и регулационен план, одобрен“ и изречение второ се заличава; б) създава се нова ал. 2: „(2) Графичните материали по ал. 1 се разглеждат от общински експертен съвет по устройство на територията, а приложимостта им като удостоверителни документи се установява с решение на общинския съвет. Промяната на собствеността върху поземлените имоти се извършва по реда на Закона за държавната собственост.“; в) досегашната ал. 2 става ал. 3; г) досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 2. Създава се § 15а: „§ 15а. В срок до 31 декември 2014 г. общинските съвети приемат решение по чл. 181, ал. 2 за определяне на формата на управление на горските територии – общинска собственост.“ § 26. Параграф 84 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 60 от 2012 г.; изм., бр. 102 от 2012 г.) се отменя. Законът е приет от 42-то Народно събрание на 13 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1837 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за горите, приет от ХLIІ Народно събрание на 13 март 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за горите, приет от ХLIІ Народно събрание на 13 март 2014 г. Издаден в София на 25 март 2014 г. Издаден в София на 25 март 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за изменение и допълнение на Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г. и бр. 15, 27, 66 и 109 от 2013 г.) за изменение и допълнение на Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г. и бр. 15, 27, 66 и 109 от 2013 г.) § 1. В чл. 63, ал. 9 т. 1 се изменя така: В чл. 63, ал. 9 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 2. В чл. 71, ал. 5 т. 1 се изменя така: В чл. 71, ал. 5 т. 1 се изменя така: „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. „1. в бюджета на Изпълнителната агенция по горите – за горските територии – държавна собственост;“. § 3. В чл. 93, ал. 2 се създава т. 3: В чл. 93, ал. 2 се създава т. 3: „3. в случаите по чл. 88, ал. 5, т. 5.“ „3. в случаите по чл. 88, ал. 5, т. 5.“ § 4. В чл. 94, ал. 1 след думите „извършва от“ се добавя „държавните горски стопанства, държавните ловни стопанства, учебно-опитните горски стопанства, специализираните териториални звена на Изпълнителната агенция по горите, общински горски структури и“. В чл. 94, ал. 1 след думите „извършва от“ се добавя „държавните горски стопанства, държавните ловни стопанства, учебно-опитните горски стопанства, специализираните териториални звена на Изпълнителната агенция по горите, общински горски структури и“. § 5. В чл. 96, ал. 3 след думите „горски стопанства“ съюзът „и“ се заменя със запетая и след думите „държавните ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. В чл. 96, ал. 3 след думите „горски стопанства“ съюзът „и“ се заменя със запетая и след думите „държавните ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 6. В чл. 97 се правят следните изменения и допълнения: В чл. 97 се правят следните изменения и допълнения: 1. В ал. 1 думите „до 7 години“ се заменят с „до три години“ и думите „7-годишния“ се заменят с „тригодишния“. 1. В ал. 1 думите „до 7 години“ се заменят с „до три години“ и думите „7-годишния“ се заменят с „тригодишния“. 2. В ал. 2 след думата „програма“ се поставя запетая и се добавя „или в план-извлечение за промяна на вида на сечта и възобновяването“. 2. В ал. 2 след думата „програма“ се поставя запетая и се добавя „или в план-извлечение за промяна на вида на сечта и възобновяването“. § 7. В чл. 98 се правят следните изменения и допълнения: В чл. 98 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Горски репродуктивни материали могат да се предоставят безвъзмездно и на Изпълнителната агенция по горите за представителни цели.“ „(2) Горски репродуктивни материали могат да се предоставят безвъзмездно и на Изпълнителната агенция по горите за представителни цели.“ § 8. В чл. 108 ал. 3 се изменя така: В чл. 108 ал. 3 се изменя така: „(3) Лицето по ал. 2, на което е издадено позволителното за сеч, упражнява контрол и взема мерки за предотвратяване и спиране на незаконни действия по извършването на добива на дървесина, както и за транспортирането на остатъците от сечта, по ред, определен с наредбата по чл. 148, ал. 11, до освидетелстване на сечището.“ „(3) Лицето по ал. 2, на което е издадено позволителното за сеч, упражнява контрол и взема мерки за предотвратяване и спиране на незаконни действия по извършването на добива на дървесина, както и за транспортирането на остатъците от сечта, по ред, определен с наредбата по чл. 148, ал. 11, до освидетелстване на сечището.“ § 9. В чл. 109 се правят следните изменения и допълнения: В чл. 109 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) В случай на смърт, както и при невъзможност на лицето, издало позволителното за сеч, да освидетелства сечището, протоколът за освидетелстване се съставя от друго лице по чл. 108, ал. 1, определено от: „(2) В случай на смърт, както и при невъзможност на лицето, издало позволителното за сеч, да освидетелства сечището, протоколът за освидетелстване се съставя от друго лице по чл. 108, ал. 1, определено от: 1. директора на съответното държавно горско стопанство, държавно ловно стопанство, учебно-опитно горско стопанство или кмета на общината – за горските територии – държавна или общинска собственост, както и за такива, предоставени им за управление; 1. директора на съответното държавно горско стопанство, държавно ловно стопанство, учебно-опитно горско стопанство или кмета на общината – за горските територии – държавна или общинска собственост, както и за такива, предоставени им за управление; 2. председателя или управителя на съответното горско сдружение – за горските територии, стопанисвани и управлявани от сдружението; 2. председателя или управителя на съответното горско сдружение – за горските територии, стопанисвани и управлявани от сдружението; 3. собственика на горската територия – в останалите случаи.“ 3. собственика на горската територия – в останалите случаи.“ 2. Досегашната ал. 2 става ал. 3. 2. Досегашната ал. 2 става ал. 3. § 10. В чл. 115, ал. 1 т. 1 се изменя така: В чл. 115, ал. 1 т. 1 се изменя така: „1. осъществяват дейността си и са със седалище и адрес на управление на територията на: „1. осъществяват дейността си и са със седалище и адрес на управление на територията на: а) община, в която попадат територии на съответното държавно горско стопанство или държавно ловно стопанство, в което се извършва ползването на дървесина, или а) община, в която попадат територии на съответното държавно горско стопанство или държавно ловно стопанство, в което се извършва ползването на дървесина, или б) съответната община, в случаите, когато ползването на дървесина се извършва в горски територии – общинска собственост, и“. б) съответната община, в случаите, когато ползването на дървесина се извършва в горски територии – общинска собственост, и“. § 11. Член 116а се отменя. § 12. В чл. 125 се правят следните изменения и допълнения: В чл. 125 се правят следните изменения и допълнения: 1. В ал. 1 в изречение първо думите „Ежегодно, до края на месец февруари, кметът на общината издава заповед, в която“ се заменят със „Забрана по чл. 124 се налага със заповед, която се издава от кмета на общината ежегодно до края на месец февруари, като в нея“ и в изречение второ накрая се поставя запетая и се добавя „както и на интернет страницата на съответната община“. 1. В ал. 1 в изречение първо думите „Ежегодно, до края на месец февруари, кметът на общината издава заповед, в която“ се заменят със „Забрана по чл. 124 се налага със заповед, която се издава от кмета на общината ежегодно до края на месец февруари, като в нея“ и в изречение второ накрая се поставя запетая и се добавя „както и на интернет страницата на съответната община“. „(4) Заповедта по ал. 1 се представя в срок до 10 март в съответната регионална дирекция по горите и съответната регионална инспекция по околната среда и водите, в чийто териториален обхват попадат горските територии.“ „(4) Заповедта по ал. 1 се представя в срок до 10 март в съответната регионална дирекция по горите и съответната регионална инспекция по околната среда и водите, в чийто териториален обхват попадат горските територии.“ § 13. В чл. 127 се правят следните изменения: В чл. 127 се правят следните изменения: 1. В ал. 3 думите „Регламент № 995/2010 (ЕС) на Европейския парламент“ се заменят с „Регламент (ЕС) № 995/2010 на Европейския парламент“. 1. В ал. 3 думите „Регламент № 995/2010 (ЕС) на Европейския парламент“ се заменят с „Регламент (ЕС) № 995/2010 на Европейския парламент“. 2. Алинея 4 се изменя така: 2. Алинея 4 се изменя така: „(4) За прилагането на Регламент (ЕС) № 995/2010 Агенция „Митници“ предоставя на Изпълнителната агенция по горите информация за вноса на дървен материал и изделия от дървен материал, посочени в приложението на регламента. Информацията съдържа данни за получателя, датата на вноса и количеството и се предоставя за всяко тримесечие в срок до 15-о число на месеца, следващ периода.“ „(4) За прилагането на Регламент (ЕС) № 995/2010 Агенция „Митници“ предоставя на Изпълнителната агенция по горите информация за вноса на дървен материал и изделия от дървен материал, посочени в приложението на регламента. Информацията съдържа данни за получателя, датата на вноса и количеството и се предоставя за всяко тримесечие в срок до 15-о число на месеца, следващ периода.“ § 14. В чл. 139 се правят следните изменения и допълнения: В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 след думата „територии“ се добавя „за които е учредено право на строеж или сервитут“. 1. В ал. 1 в текста преди т. 1 след думата „територии“ се добавя „за които е учредено право на строеж или сервитут“. 2. Алинея 2 се отменя. 2. Алинея 2 се отменя. 3. Алинея 3 се изменя така: 3. Алинея 3 се изменя така: „(3) Добитата при изпълнение на дейностите по ал. 1 дървесина е собственост на лицето по ал. 1.“ „(3) Добитата при изпълнение на дейностите по ал. 1 дървесина е собственост на лицето по ал. 1.“ § 15. В чл. 148 се правят следните изменения и допълнения: В чл. 148 се правят следните изменения и допълнения: а) създава се нова т. 3: а) създава се нова т. 3: „3. документ, издаден от управителя на горското сдружение по чл. 183 без заплащане на такса – когато дейността се извършва от сдружението или е възложена от него за територията, стопанисвана от сдружението;“ „3. документ, издаден от управителя на горското сдружение по чл. 183 без заплащане на такса – когато дейността се извършва от сдружението или е възложена от него за територията, стопанисвана от сдружението;“ б) досегашната т. 3 става т. 4. б) досегашната т. 3 става т. 4. 2. В ал. 4 накрая се поставя запетая и се добавя „или от управителя на горското сдружение по чл. 183“. 2. В ал. 4 накрая се поставя запетая и се добавя „или от управителя на горското сдружение по чл. 183“. 3. В ал. 7 в изречение второ думите „горските пътища и по“ се заличават. 3. В ал. 7 в изречение второ думите „горските пътища и по“ се заличават. § 16. В чл. 155 ал. 5 се отменя. В чл. 155 ал. 5 се отменя. § 17. В чл. 164 се правят следните изменения и допълнения: В чл. 164 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Районът на дейност на държавните горски стопанства и държавните ловни стопанства се определя съгласно наредба на министъра на земеделието и храните.“ „(2) Районът на дейност на държавните горски стопанства и държавните ловни стопанства се определя съгласно наредба на министъра на земеделието и храните.“ § 18. В чл. 176, ал. 1, т. 7 думите „средства от учредени сервитути и право на строеж върху горски територии – държавна собственост, както и“ се заличават. В чл. 176, ал. 1, т. 7 думите „средства от учредени сервитути и право на строеж върху горски територии – държавна собственост, както и“ се заличават. § 19. В чл. 179 ал. 2 се изменя така: В чл. 179 ал. 2 се изменя така: „(2) Средствата на фонд „Инвестиции в горите“ се разходват за залесяване, закупуване на горски територии, проектиране и строителство на горски пътища и транспортна техническа инфраструктура, проектиране и изграждане на технико-укрепителни съоръжения, както и за изпълнение на проекти, съфинансирани от европейски програми.“ „(2) Средствата на фонд „Инвестиции в горите“ се разходват за залесяване, закупуване на горски територии, проектиране и строителство на горски пътища и транспортна техническа инфраструктура, проектиране и изграждане на технико-укрепителни съоръжения, както и за изпълнение на проекти, съфинансирани от европейски програми.“ § 20. В чл. 181 се създава ал. 7: В чл. 181 се създава ал. 7: „(7) Промяна на определената форма на управление по ал. 1 се извършва с решение на общинския съвет.“ „(7) Промяна на определената форма на управление по ал. 1 се извършва с решение на общинския съвет.“ § 21. В чл. 196 се правят следните изменения и допълнения: В чл. 196 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Изпълнителната агенция по горите и нейните структури осъществяват контрол върху употребата на биомаса, получена от дървесина, която се използва за производство на електрическа енергия, произведена от възобновяеми източници по смисъла на Закона за енергията от възобновяеми източници.“ „(2) Изпълнителната агенция по горите и нейните структури осъществяват контрол върху употребата на биомаса, получена от дървесина, която се използва за производство на електрическа енергия, произведена от възобновяеми източници по смисъла на Закона за енергията от възобновяеми източници.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 22. В чл. 241 в изречение второ след думите „ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. В чл. 241 в изречение второ след думите „ловни стопанства“ се поставя запетая и се добавя „учебно-опитните горски стопанства и специализираните териториални звена на Изпълнителната агенция по горите“. § 23. В чл. 245 се създава т. 7: В чл. 245 се създава т. 7: „7. при заличаване на едноличния търговец.“ „7. при заличаване на едноличния търговец.“ § 24. В чл. 273 се създава ал. 11: В чл. 273 се създава ал. 11: „(11) Дървен материал и изделия от дървен материал, отнети в полза на държавата за нарушение на Регламент (ЕС) № 995/2010, се предоставят от Изпълнителната агенция по горите за ползване за цели от обществен интерес по смисъла на § 1, т. 22 от допълнителните разпоредби на Закона за дейностите по предоставяне на услуги.“ „(11) Дървен материал и изделия от дървен материал, отнети в полза на държавата за нарушение на Регламент (ЕС) № 995/2010, се предоставят от Изпълнителната агенция по горите за ползване за цели от обществен интерес по смисъла на § 1, т. 22 от допълнителните разпоредби на Закона за дейностите по предоставяне на услуги.“ § 25. В преходните и заключителните разпоредби се правят следните изменения и допълнения: В преходните и заключителните разпоредби се правят следните изменения и допълнения: а) в ал. 1 в изречение първо думите „със застроителен и регулационен план или с околовръстен полигон, одобрени“ се заменят със „с околовръстен полигон съгласно § 13, ал. 3 от Правилника за приложение на Закона за планово изграждане на населените места (обн., Изв., бр. 76 от 1960 г.; попр., бр. 96 от 1960 г.; изм., бр. 92 от 1962 г.; изм., ДВ, бр. 47 от 1964 г.; попр., бр. 55 от 1964 г.; изм., бр. 64 от 1965 г. и отм., бр. 62 от 1973 г.), отразен в едромащабни топографски карти или в графични материали към създаване на съответния кадастрален план до 1 юни 1973 г., или определени със застроителен и регулационен план, одобрен“ и изречение второ се заличава; а) в ал. 1 в изречение първо думите „със застроителен и регулационен план или с околовръстен полигон, одобрени“ се заменят със „с околовръстен полигон съгласно § 13, ал. 3 от Правилника за приложение на Закона за планово изграждане на населените места (обн., Изв., бр. 76 от 1960 г.; попр., бр. 96 от 1960 г.; изм., бр. 92 от 1962 г.; изм., ДВ, бр. 47 от 1964 г.; попр., бр. 55 от 1964 г.; изм., бр. 64 от 1965 г. и отм., бр. 62 от 1973 г.), отразен в едромащабни топографски карти или в графични материали към създаване на съответния кадастрален план до 1 юни 1973 г., или определени със застроителен и регулационен план, одобрен“ и изречение второ се заличава; б) създава се нова ал. 2: б) създава се нова ал. 2: „(2) Графичните материали по ал. 1 се разглеждат от общински експертен съвет по устройство на територията, а приложимостта им като удостоверителни документи се установява с решение на общинския съвет. Промяната на собствеността върху поземлените имоти се извършва по реда на Закона за държавната собственост.“; „(2) Графичните материали по ал. 1 се разглеждат от общински експертен съвет по устройство на територията, а приложимостта им като удостоверителни документи се установява с решение на общинския съвет. Промяната на собствеността върху поземлените имоти се извършва по реда на Закона за държавната собственост.“; в) досегашната ал. 2 става ал. 3; в) досегашната ал. 2 става ал. 3; г) досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. г) досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. „§ 15а. В срок до 31 декември 2014 г. общинските съвети приемат решение по чл. 181, ал. 2 за определяне на формата на управление на горските територии – общинска собственост.“ „§ 15а. В срок до 31 декември 2014 г. общинските съвети приемат решение по чл. 181, ал. 2 за определяне на формата на управление на горските територии – общинска собственост.“ § 26. Параграф 84 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 60 от 2012 г.; изм., бр. 102 от 2012 г.) се отменя. Параграф 84 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 60 от 2012 г.; изм., бр. 102 от 2012 г.) се отменя. Законът е приет от 42-то Народно събрание на 13 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 13 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:25:10.009Z",
    "processingTime": 12505,
    "textLength": 129328
  }
}