{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14688",
  "lawId": "14688",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Наказателно-процесуалния кодекс Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Наказателно-процесуалния кодекс УКАЗ № 40 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателно-процесуалния кодекс, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.) § 1. В чл. 55 ал. 3 се изменя така: „(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“ § 2. В чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“. § 3. Член 142 се изменя така: „Разпит с преводач и тълковник Чл. 142. (1) Когато свидетелят не владее български език, назначава се преводач. (2) Когато свидетелят е глух или ням, назначава се тълковник. (3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“ § 4. Създава се глава тридесета „а“ с чл. 395а – 395з: „Глава тридесета „а“ ОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК Осигуряване на устен и писмен превод в наказателното производство Чл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. (2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита. (3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права. Проверка за владеене на български език от обвиняемия Чл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. (2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор. (3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора. Отказ от правото на превод на документи Чл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. (2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание. Отказ за предоставяне на писмен или устен превод на документи Чл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита. (2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно. (3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. Възражение срещу точността на превода Чл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото. (2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод. Назначаване на преводач Чл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода. (2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, образование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. (3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3. (4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод. Правила за участие на преводача Чл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби. (2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство. (3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. Тълковник Чл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник. (2) Правилата на тази глава се прилагат и по отношение на тълковника.“ Допълнителна разпоредба § 5. Този закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.). Заключителни разпоредби § 6. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения: 1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“. 2. Създава се чл. 395а: „Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“ 3. В чл. 396: а) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“; б) в ал. 2 след думите „вещо лице“ се добавя „или преводач“. 4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“. 5. В чл. 398: а) в ал. 1 накрая се добавя „и за преводачи“; б) в ал. 3 след думите „вещо лице“ се добавя „или преводач“. 6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“. 7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“. 8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. 9. В чл. 403: а) създава се нова ал. 2: „(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за: 1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи; 2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи; 3. условията и реда за определяне възнагражденията на преводачите.“; б) досегашната ал. 2 става ал. 3 и се изменя така: „(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“ § 7. Наредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон. § 8. Параграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1476 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Наказателно-процесуалния кодекс Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Наказателно-процесуалния кодекс УКАЗ № 40 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателно-процесуалния кодекс, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.) § 1. В чл. 55 ал. 3 се изменя така: „(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“ § 2. В чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“. § 3. Член 142 се изменя така: „Разпит с преводач и тълковник Чл. 142. (1) Когато свидетелят не владее български език, назначава се преводач. (2) Когато свидетелят е глух или ням, назначава се тълковник. (3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“ § 4. Създава се глава тридесета „а“ с чл. 395а – 395з: „Глава тридесета „а“ ОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК Осигуряване на устен и писмен превод в наказателното производство Чл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. (2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита. (3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права. Проверка за владеене на български език от обвиняемия Чл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. (2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор. (3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора. Отказ от правото на превод на документи Чл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. (2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание. Отказ за предоставяне на писмен или устен превод на документи Чл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита. (2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно. (3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. Възражение срещу точността на превода Чл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото. (2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод. Назначаване на преводач Чл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода. (2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, образование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. (3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3. (4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод. Правила за участие на преводача Чл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби. (2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство. (3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. Тълковник Чл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник. (2) Правилата на тази глава се прилагат и по отношение на тълковника.“ Допълнителна разпоредба § 5. Този закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.). Заключителни разпоредби § 6. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения: 1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“. 2. Създава се чл. 395а: „Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“ 3. В чл. 396: а) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“; б) в ал. 2 след думите „вещо лице“ се добавя „или преводач“. 4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“. 5. В чл. 398: а) в ал. 1 накрая се добавя „и за преводачи“; б) в ал. 3 след думите „вещо лице“ се добавя „или преводач“. 6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“. 7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“. 8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. 9. В чл. 403: а) създава се нова ал. 2: „(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за: 1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи; 2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи; 3. условията и реда за определяне възнагражденията на преводачите.“; б) досегашната ал. 2 става ал. 3 и се изменя така: „(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“ § 7. Наредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон. § 8. Параграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1476 Начало Законодателство Закони Закони Закон за изменение и допълнение на Наказателно-процесуалния кодекс Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Наказателно-процесуалния кодекс УКАЗ № 40 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателно-процесуалния кодекс, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.) § 1. В чл. 55 ал. 3 се изменя така: „(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“ § 2. В чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“. § 3. Член 142 се изменя така: „Разпит с преводач и тълковник Чл. 142. (1) Когато свидетелят не владее български език, назначава се преводач. (2) Когато свидетелят е глух или ням, назначава се тълковник. (3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“ § 4. Създава се глава тридесета „а“ с чл. 395а – 395з: „Глава тридесета „а“ ОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК Осигуряване на устен и писмен превод в наказателното производство Чл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. (2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита. (3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права. Проверка за владеене на български език от обвиняемия Чл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. (2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор. (3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора. Отказ от правото на превод на документи Чл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. (2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание. Отказ за предоставяне на писмен или устен превод на документи Чл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита. (2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно. (3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. Възражение срещу точността на превода Чл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото. (2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод. Назначаване на преводач Чл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода. (2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, образование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. (3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3. (4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод. Правила за участие на преводача Чл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби. (2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство. (3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. Тълковник Чл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник. (2) Правилата на тази глава се прилагат и по отношение на тълковника.“ Допълнителна разпоредба § 5. Този закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.). Заключителни разпоредби § 6. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения: 1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“. 2. Създава се чл. 395а: „Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“ 3. В чл. 396: а) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“; б) в ал. 2 след думите „вещо лице“ се добавя „или преводач“. 4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“. 5. В чл. 398: а) в ал. 1 накрая се добавя „и за преводачи“; б) в ал. 3 след думите „вещо лице“ се добавя „или преводач“. 6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“. 7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“. 8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. 9. В чл. 403: а) създава се нова ал. 2: „(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за: 1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи; 2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи; 3. условията и реда за определяне възнагражденията на преводачите.“; б) досегашната ал. 2 става ал. 3 и се изменя така: „(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“ § 7. Наредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон. § 8. Параграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1476 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Наказателно-процесуалния кодекс Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Наказателно-процесуалния кодекс УКАЗ № 40 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателно-процесуалния кодекс, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.) § 1. В чл. 55 ал. 3 се изменя така: „(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“ § 2. В чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“. § 3. Член 142 се изменя така: „Разпит с преводач и тълковник Чл. 142. (1) Когато свидетелят не владее български език, назначава се преводач. (2) Когато свидетелят е глух или ням, назначава се тълковник. (3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“ § 4. Създава се глава тридесета „а“ с чл. 395а – 395з: „Глава тридесета „а“ ОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК Осигуряване на устен и писмен превод в наказателното производство Чл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. (2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита. (3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права. Проверка за владеене на български език от обвиняемия Чл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. (2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор. (3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора. Отказ от правото на превод на документи Чл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. (2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание. Отказ за предоставяне на писмен или устен превод на документи Чл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита. (2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно. (3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. Възражение срещу точността на превода Чл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото. (2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод. Назначаване на преводач Чл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода. (2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, образование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. (3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3. (4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод. Правила за участие на преводача Чл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби. (2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство. (3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. Тълковник Чл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник. (2) Правилата на тази глава се прилагат и по отношение на тълковника.“ Допълнителна разпоредба § 5. Този закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.). Заключителни разпоредби § 6. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения: 1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“. 2. Създава се чл. 395а: „Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“ 3. В чл. 396: а) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“; б) в ал. 2 след думите „вещо лице“ се добавя „или преводач“. 4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“. 5. В чл. 398: а) в ал. 1 накрая се добавя „и за преводачи“; б) в ал. 3 след думите „вещо лице“ се добавя „или преводач“. 6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“. 7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“. 8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. 9. В чл. 403: а) създава се нова ал. 2: „(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за: 1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи; 2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи; 3. условията и реда за определяне възнагражденията на преводачите.“; б) досегашната ал. 2 става ал. 3 и се изменя така: „(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“ § 7. Наредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон. § 8. Параграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1476 Закон за изменение и допълнение на Наказателно-процесуалния кодекс Закон за изменение и допълнение на Наказателно-процесуалния кодекс Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Наказателно-процесуалния кодекс Дата на приемане 27/02/2014 Държавен вестник брой 21 / 2014 г. Законопроект Законопроект за изменение и допълнение на Наказателно-процесуалния кодекс УКАЗ № 40 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателно-процесуалния кодекс, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.) § 1. В чл. 55 ал. 3 се изменя така: „(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“ § 2. В чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“. § 3. Член 142 се изменя така: „Разпит с преводач и тълковник Чл. 142. (1) Когато свидетелят не владее български език, назначава се преводач. (2) Когато свидетелят е глух или ням, назначава се тълковник. (3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“ § 4. Създава се глава тридесета „а“ с чл. 395а – 395з: „Глава тридесета „а“ ОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК Осигуряване на устен и писмен превод в наказателното производство Чл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. (2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита. (3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права. Проверка за владеене на български език от обвиняемия Чл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. (2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор. (3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора. Отказ от правото на превод на документи Чл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. (2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание. Отказ за предоставяне на писмен или устен превод на документи Чл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита. (2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно. (3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. Възражение срещу точността на превода Чл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото. (2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод. Назначаване на преводач Чл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода. (2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, образование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. (3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3. (4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод. Правила за участие на преводача Чл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби. (2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство. (3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. Тълковник Чл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник. (2) Правилата на тази глава се прилагат и по отношение на тълковника.“ Допълнителна разпоредба § 5. Този закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.). Заключителни разпоредби § 6. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения: 1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“. 2. Създава се чл. 395а: „Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“ 3. В чл. 396: а) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“; б) в ал. 2 след думите „вещо лице“ се добавя „или преводач“. 4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“. 5. В чл. 398: а) в ал. 1 накрая се добавя „и за преводачи“; б) в ал. 3 след думите „вещо лице“ се добавя „или преводач“. 6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“. 7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“. 8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. 9. В чл. 403: а) създава се нова ал. 2: „(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за: 1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи; 2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи; 3. условията и реда за определяне възнагражденията на преводачите.“; б) досегашната ал. 2 става ал. 3 и се изменя така: „(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“ § 7. Наредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон. § 8. Параграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1476 УКАЗ № 40 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателно-процесуалния кодекс, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.) § 1. В чл. 55 ал. 3 се изменя така: „(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“ § 2. В чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“. § 3. Член 142 се изменя така: „Разпит с преводач и тълковник Чл. 142. (1) Когато свидетелят не владее български език, назначава се преводач. (2) Когато свидетелят е глух или ням, назначава се тълковник. (3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“ § 4. Създава се глава тридесета „а“ с чл. 395а – 395з: „Глава тридесета „а“ ОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК Осигуряване на устен и писмен превод в наказателното производство Чл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. (2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита. (3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права. Проверка за владеене на български език от обвиняемия Чл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. (2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор. (3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора. Отказ от правото на превод на документи Чл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. (2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание. Отказ за предоставяне на писмен или устен превод на документи Чл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита. (2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно. (3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. Възражение срещу точността на превода Чл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото. (2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод. Назначаване на преводач Чл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода. (2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, образование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. (3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3. (4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод. Правила за участие на преводача Чл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби. (2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство. (3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. Тълковник Чл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник. (2) Правилата на тази глава се прилагат и по отношение на тълковника.“ Допълнителна разпоредба § 5. Този закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.). Заключителни разпоредби § 6. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения: 1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“. 2. Създава се чл. 395а: „Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“ 3. В чл. 396: а) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“; б) в ал. 2 след думите „вещо лице“ се добавя „или преводач“. 4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“. 5. В чл. 398: а) в ал. 1 накрая се добавя „и за преводачи“; б) в ал. 3 след думите „вещо лице“ се добавя „или преводач“. 6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“. 7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“. 8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. 9. В чл. 403: а) създава се нова ал. 2: „(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за: 1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи; 2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи; 3. условията и реда за определяне възнагражденията на преводачите.“; б) досегашната ал. 2 става ал. 3 и се изменя така: „(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“ § 7. Наредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон. § 8. Параграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1476 УКАЗ № 40 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателно-процесуалния кодекс, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.) § 1. В чл. 55 ал. 3 се изменя така: „(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“ § 2. В чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“. § 3. Член 142 се изменя така: „Разпит с преводач и тълковник Чл. 142. (1) Когато свидетелят не владее български език, назначава се преводач. (2) Когато свидетелят е глух или ням, назначава се тълковник. (3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“ § 4. Създава се глава тридесета „а“ с чл. 395а – 395з: „Глава тридесета „а“ ОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК Осигуряване на устен и писмен превод в наказателното производство Чл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. (2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита. (3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права. Проверка за владеене на български език от обвиняемия Чл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. (2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор. (3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора. Отказ от правото на превод на документи Чл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. (2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание. Отказ за предоставяне на писмен или устен превод на документи Чл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита. (2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно. (3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. Възражение срещу точността на превода Чл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото. (2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод. Назначаване на преводач Чл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода. (2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, образование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. (3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3. (4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод. Правила за участие на преводача Чл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби. (2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство. (3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. Тълковник Чл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник. (2) Правилата на тази глава се прилагат и по отношение на тълковника.“ Допълнителна разпоредба § 5. Този закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.). Заключителни разпоредби § 6. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения: 1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“. 2. Създава се чл. 395а: „Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“ 3. В чл. 396: а) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“; б) в ал. 2 след думите „вещо лице“ се добавя „или преводач“. 4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“. 5. В чл. 398: а) в ал. 1 накрая се добавя „и за преводачи“; б) в ал. 3 след думите „вещо лице“ се добавя „или преводач“. 6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“. 7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“. 8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. 9. В чл. 403: а) създава се нова ал. 2: „(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за: 1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи; 2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи; 3. условията и реда за определяне възнагражденията на преводачите.“; б) досегашната ал. 2 става ал. 3 и се изменя така: „(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“ § 7. Наредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон. § 8. Параграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1476 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателно-процесуалния кодекс, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателно-процесуалния кодекс, приет от ХLIІ Народно събрание на 27 февруари 2014 г. Издаден в София на 5 март 2014 г. София на 5 март 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: Зинаида Златанова за изменение и допълнение на Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.) за изменение и допълнение на Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.) § 1. В чл. 55 ал. 3 се изменя така: В чл. 55 ал. 3 се изменя така: „(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“ „(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“ § 2. В чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“. В чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“. § 3. Член 142 се изменя така: Член 142 се изменя така: „Разпит с преводач и тълковник „Разпит с преводач и тълковник Чл. 142. (1) Когато свидетелят не владее български език, назначава се преводач. Чл. 142. (1) Когато свидетелят не владее български език, назначава се преводач. (2) Когато свидетелят е глух или ням, назначава се тълковник. (2) Когато свидетелят е глух или ням, назначава се тълковник. (3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“ (3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“ § 4. Създава се глава тридесета „а“ с чл. 395а – 395з: Създава се глава тридесета „а“ с чл. 395а – 395з: ОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК ОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК Осигуряване на устен и писмен превод в наказателното производство Осигуряване на устен и писмен превод в наказателното производство Чл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. Чл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. (2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита. (2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита. (3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права. (3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права. Проверка за владеене на български език от обвиняемия Проверка за владеене на български език от обвиняемия Чл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. Чл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. (2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор. (2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор. (3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора. (3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора. Отказ от правото на превод на документи Отказ от правото на превод на документи Чл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. Чл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. (2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание. (2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание. Отказ за предоставяне на писмен или устен превод на документи Отказ за предоставяне на писмен или устен превод на документи Чл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита. Чл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита. (2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно. (2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно. (3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. (3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. Възражение срещу точността на превода Възражение срещу точността на превода Чл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото. Чл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото. (2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод. (2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод. Назначаване на преводач Назначаване на преводач Чл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода. Чл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода. (2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, образование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. (2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, образование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. (3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3. (3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3. (4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод. (4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод. Правила за участие на преводача Правила за участие на преводача Чл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби. Чл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби. (2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство. (2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство. (3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. (3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. Чл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник. Чл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник. (2) Правилата на тази глава се прилагат и по отношение на тълковника.“ (2) Правилата на тази глава се прилагат и по отношение на тълковника.“ Допълнителна разпоредба Допълнителна разпоредба § 5. Този закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.). Този закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.). Заключителни разпоредби Заключителни разпоредби § 6. В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения: В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения: 1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“. 1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“. 2. Създава се чл. 395а: 2. Създава се чл. 395а: „Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“ „Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“ а) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“; а) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“; б) в ал. 2 след думите „вещо лице“ се добавя „или преводач“. б) в ал. 2 след думите „вещо лице“ се добавя „или преводач“. 4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“. 4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“. а) в ал. 1 накрая се добавя „и за преводачи“; а) в ал. 1 накрая се добавя „и за преводачи“; б) в ал. 3 след думите „вещо лице“ се добавя „или преводач“. б) в ал. 3 след думите „вещо лице“ се добавя „или преводач“. 6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“. 6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“. 7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“. 7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“. 8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. 8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. а) създава се нова ал. 2: а) създава се нова ал. 2: „(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за: „(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за: 1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи; 1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи; 2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи; 2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи; 3. условията и реда за определяне възнагражденията на преводачите.“; 3. условията и реда за определяне възнагражденията на преводачите.“; б) досегашната ал. 2 става ал. 3 и се изменя така: б) досегашната ал. 2 става ал. 3 и се изменя така: „(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“ „(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“ § 7. Наредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон. Наредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон. § 8. Параграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт. Параграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:26:37.199Z",
    "processingTime": 12474,
    "textLength": 122862
  }
}