{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14720",
  "lawId": "14720",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за здравословни и безопасни условия на труд Дата на приемане 11/03/2014 Държавен вестник брой 27 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за здравословни и безопасни условия на труд УКАЗ № 49 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за здравословни и безопасни условия на труд, приет от ХLIІ Народно събрание на 11 март 2014 г. Издаден в София на 20 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г., бр. 60 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.) § 1. В глава втора се създават чл. 13а – 13ж: „Чл. 13а. (1) Юридическите или физическите лица, регистрирани като търговци, могат да извършват специални и технологични (повтарящи се) взривни работи само след получаване на разрешение от директора на съответната дирекция „Инспекция по труда“, на чиято територия ще се извършват, или от упълномощено от него длъжностно лице. (2) Условията и редът за извършване на взривни работи се определят с наредба, приета от Министерския съвет по предложение на министъра на труда и социалната политика. (3) Не се изисква разрешение по ал. 1 по отношение на въоръжените сили на Република България. Чл. 13б. (1) За получаване на разрешение за извършване на специални взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. проект за извършване на специални взривни работи; 3. инструкция за безопасна работа с взривни материали; 4. копие от документ, удостоверяващ правото за ползване на склад за взривни материали; 5. заповед за определяне на ръководителя на взривните работи; 6. списък на лицата, имащи достъп до взривни материали. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. целите, характерът, методите и сроковете за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. (3) Проектът за извършване на специални взривни работи се: 1. изработва от проектант първа степен или група от проектанти с поне един проектант първа степен, като титулната страница и чертежите към него се подписват от проектанта първа степен; 2. съгласува със собствениците на обектите, които са в границите на опасната зона, и с кмета на общината, когато взривните работи ще се извършват в населени места. Чл. 13в. (1) За получаване на разрешение за извършване на технологични (повтарящи се) взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. технологичен проект за извършване на технологични (повтарящи се) взривни работи. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. характерът и методите за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. Чл. 13г. (1) При непълнота и при нередовност на документите по чл. 13б, ал. 1 и чл. 13в, ал. 1 директорът на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице в срок 5 работни дни от датата на подаване на заявлението писмено уведомява подателя за констатирани непълноти и нередовности на документите, като с уведомлението определя срок, не по-кратък от 10 дни, за отстраняването им. (2) В срок 5 работни дни от подаване на заявлението или от датата на отстраняване на констатираните непълноти или нередовности директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице издава разрешение за извършване на специални или технологични (повтарящи се) взривни работи или прави мотивиран отказ. (3) Отказ за издаване на разрешение се прави в случаите, когато непълнотите и нередовностите в документите не са отстранени в срока, определен с уведомлението по ал. 1, или при несъответствие с изискванията за издаване на разрешение. Чл. 13д. (1) При смяна на ръководителя на взривните работи лицата, получили разрешение, в срок три работни дни от смяната уведомяват писмено директора на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице, като прилагат сведения за новия правоспособен ръководител на взривните работи. (2) Директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице в срок три работни дни от подаване на уведомлението за смяна на ръководителя на взривните работи отразява промените в разрешението за извършване на взривни работи или прави мотивиран отказ. (3) При временно отсъствие на ръководителя на взривните работи работодателят определя друг правоспособен ръководител, като в срок три работни дни от определянето му уведомява писмено директора на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице и предоставя сведения за него. Чл. 13е. Отказът по чл. 13г, ал. 3 и по чл. 13д, ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 13ж. Разрешенията за извършване на специални взривни работи се издават еднократно за срока на извършване на взривните работи, а разрешенията за технологични (повтарящи се) взривни работи – до края на календарната година.“ § 2. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) В предприятия с повече от 50 работници и служители се учредяват комитети по условия на труд в състав от 4 до 10 души.“ 2. Алинея 3 се отменя. 3. Алинея 6 се изменя така: „(6) В предприятията с голям числен състав, сложна структура и териториална разпокъсаност може да се изграждат освен комитети на равнище предприятие и комитети към съответните структурни звена.“ § 3. В чл. 28 ал. 1 се изменя така: „(1) В предприятия с 5 до 50 работещи включително, както и в отделните структурни звена на предприятията по чл. 27, ал. 6 се изграждат групи по условия на труд.“ § 4. Създава се чл. 28а: „Чл. 28а. (1) Представителите на работещите по безопасност и здраве при работа и заместник-председателят на комитета по условия на труд се избират от общото събрание в предприятието по реда на чл. 6 от Кодекса на труда за срок 4 години. (2) Предсрочно прекратяване на срока по ал. 1 може да се поиска най-малко от една трета от общия брой на работещите в предприятието и се приема с мнозинство повече от една втора от присъстващите на общото събрание.“ § 5. В чл. 30 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Освен правата по ал. 2 заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд имат право: 1. на достъп до всички работни места в предприятието или поделението; 2. да се осведомяват пряко от работниците и служителите по всички въпроси в областта на здравето и безопасността; 3. да участват в разследването на трудови злополуки и при установяване на причините за професионални болести; 4. да участват при разработването на проектите на вътрешни правилници и наредби в областта на здравословни и безопасни условия на труд, за което работодателят задължително ги поканва; 5. да изискат от работодателя или от органа по безопасност и здраве в предприятието спиране работата на работното оборудване или да забраняват използването на опасни химични вещества и смеси.“ 2. Алинея 4 се изменя така: „(4) Лицата по ал. 3 са длъжни: 1. да познават нормативните актове в областта на безопасността и здравето и да следят за спазването им; 2. при констатиранe нa нарушения или неизпълнение на задължения за осигуряване на безопасност и здраве при работа да информират работодателя и да предложат съответни мерки; 3. да информират работниците и служителите за резултатите от изпълнението на дейностите по ал. 3; 4. да не разгласяват и да не използват за своя сметка или за сметка на трети лица информацията, станала им известна при или по повод осъществяване на дейността им, която представлява производствена или търговска тайна, както и личните данни на работещите, освен ако те не са дали своето изрично съгласие за разгласяването им; 5. за задълженията по т. 4 да подписват декларация за неразгласяване на информацията и личните данни, която остава в сила и след прекратяване на техните правомощия.“ § 6. Създават се чл. 30а и 30б: „Чл. 30а. (1) Когато работно оборудване и/или опасни химични вещества и смеси представляват непосредствена опасност за здравето и живота на работещите и няма друг начин да се сведе до минимум рискът, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд писмено уведомяват отговорното длъжностно лице и/или работодателя за констатираната опасност, като могат да изискат от тях временно да забранят използването им. (2) Работодателят може да отмени забраната по ал. 1, когато установи, че опасността е отстранена. (3) В случай че работодателят не предприеме необходимите мерки за отстраняване на опасността, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд сигнализират контролните органи. Чл. 30б. (1) Работодателят осигурява на представителите в комитетите и групите по условия на труд необходимите условия, средства и време за изпълнение на техните права и функции, както и съответното обучение и квалификация, което се провежда в рамките на работното време, без това да се отразява на размера на трудовото им възнаграждение. (2) Представителите в комитетите и групите по условия на труд не могат да бъдат поставяни в неблагоприятно положение за действията им за осигуряване на здравословни и безопасни условия на труд.“ § 7. Създава се чл. 32а: „Чл. 32а. В предприятия с по-малко от 5 работещи работодателят обсъжда с работниците и служителите въпросите в областта на безопасността и здравето при работа, включително при възникване на рискове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ § 8. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2б се изменя така: „2б. „Представител на работещите по безопасност и здраве при работа“ е всеки работник или служител, който е избран да представлява работещите пред работодателя или пред държавните органи по въпросите в областта на безопасността и здравето при работа, включително при възникване на рис­кове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ 2. Създават се т. 12 и 13: „12. „Специални взривни работи“ са взривни работи в населени места, промишлени и строителни площадки, както и в други места и обекти, изискващи защита от вредните въздействия при взривните работи. 13. „Технологични (повтарящи се) взривни работи“ са взривни работи, които се извършват във връзка с определена технология на работа в добивната промишленост, хидротехническото строителство и при строителството на други обекти.“ Заключителни разпоредби § 9. Министерският съвет приема наредбата по чл. 13а, ал. 2 по предложение на министъра на труда и социалната политика в 6-месечен срок от влизането в сила на този закон. § 10. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 от 2014 г.) в чл. 333, ал. 1 се създава т. 5а: „5а. работник или служител, който е избран за представител на работещите по безопасност и здраве при работа от общото събрание или от събранието на пълномощниците по реда на чл. 6, за времето, докато има такова качество;“. Законът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1792 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за здравословни и безопасни условия на труд Дата на приемане 11/03/2014 Държавен вестник брой 27 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за здравословни и безопасни условия на труд УКАЗ № 49 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за здравословни и безопасни условия на труд, приет от ХLIІ Народно събрание на 11 март 2014 г. Издаден в София на 20 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г., бр. 60 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.) § 1. В глава втора се създават чл. 13а – 13ж: „Чл. 13а. (1) Юридическите или физическите лица, регистрирани като търговци, могат да извършват специални и технологични (повтарящи се) взривни работи само след получаване на разрешение от директора на съответната дирекция „Инспекция по труда“, на чиято територия ще се извършват, или от упълномощено от него длъжностно лице. (2) Условията и редът за извършване на взривни работи се определят с наредба, приета от Министерския съвет по предложение на министъра на труда и социалната политика. (3) Не се изисква разрешение по ал. 1 по отношение на въоръжените сили на Република България. Чл. 13б. (1) За получаване на разрешение за извършване на специални взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. проект за извършване на специални взривни работи; 3. инструкция за безопасна работа с взривни материали; 4. копие от документ, удостоверяващ правото за ползване на склад за взривни материали; 5. заповед за определяне на ръководителя на взривните работи; 6. списък на лицата, имащи достъп до взривни материали. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. целите, характерът, методите и сроковете за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. (3) Проектът за извършване на специални взривни работи се: 1. изработва от проектант първа степен или група от проектанти с поне един проектант първа степен, като титулната страница и чертежите към него се подписват от проектанта първа степен; 2. съгласува със собствениците на обектите, които са в границите на опасната зона, и с кмета на общината, когато взривните работи ще се извършват в населени места. Чл. 13в. (1) За получаване на разрешение за извършване на технологични (повтарящи се) взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. технологичен проект за извършване на технологични (повтарящи се) взривни работи. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. характерът и методите за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. Чл. 13г. (1) При непълнота и при нередовност на документите по чл. 13б, ал. 1 и чл. 13в, ал. 1 директорът на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице в срок 5 работни дни от датата на подаване на заявлението писмено уведомява подателя за констатирани непълноти и нередовности на документите, като с уведомлението определя срок, не по-кратък от 10 дни, за отстраняването им. (2) В срок 5 работни дни от подаване на заявлението или от датата на отстраняване на констатираните непълноти или нередовности директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице издава разрешение за извършване на специални или технологични (повтарящи се) взривни работи или прави мотивиран отказ. (3) Отказ за издаване на разрешение се прави в случаите, когато непълнотите и нередовностите в документите не са отстранени в срока, определен с уведомлението по ал. 1, или при несъответствие с изискванията за издаване на разрешение. Чл. 13д. (1) При смяна на ръководителя на взривните работи лицата, получили разрешение, в срок три работни дни от смяната уведомяват писмено директора на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице, като прилагат сведения за новия правоспособен ръководител на взривните работи. (2) Директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице в срок три работни дни от подаване на уведомлението за смяна на ръководителя на взривните работи отразява промените в разрешението за извършване на взривни работи или прави мотивиран отказ. (3) При временно отсъствие на ръководителя на взривните работи работодателят определя друг правоспособен ръководител, като в срок три работни дни от определянето му уведомява писмено директора на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице и предоставя сведения за него. Чл. 13е. Отказът по чл. 13г, ал. 3 и по чл. 13д, ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 13ж. Разрешенията за извършване на специални взривни работи се издават еднократно за срока на извършване на взривните работи, а разрешенията за технологични (повтарящи се) взривни работи – до края на календарната година.“ § 2. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) В предприятия с повече от 50 работници и служители се учредяват комитети по условия на труд в състав от 4 до 10 души.“ 2. Алинея 3 се отменя. 3. Алинея 6 се изменя така: „(6) В предприятията с голям числен състав, сложна структура и териториална разпокъсаност може да се изграждат освен комитети на равнище предприятие и комитети към съответните структурни звена.“ § 3. В чл. 28 ал. 1 се изменя така: „(1) В предприятия с 5 до 50 работещи включително, както и в отделните структурни звена на предприятията по чл. 27, ал. 6 се изграждат групи по условия на труд.“ § 4. Създава се чл. 28а: „Чл. 28а. (1) Представителите на работещите по безопасност и здраве при работа и заместник-председателят на комитета по условия на труд се избират от общото събрание в предприятието по реда на чл. 6 от Кодекса на труда за срок 4 години. (2) Предсрочно прекратяване на срока по ал. 1 може да се поиска най-малко от една трета от общия брой на работещите в предприятието и се приема с мнозинство повече от една втора от присъстващите на общото събрание.“ § 5. В чл. 30 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Освен правата по ал. 2 заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд имат право: 1. на достъп до всички работни места в предприятието или поделението; 2. да се осведомяват пряко от работниците и служителите по всички въпроси в областта на здравето и безопасността; 3. да участват в разследването на трудови злополуки и при установяване на причините за професионални болести; 4. да участват при разработването на проектите на вътрешни правилници и наредби в областта на здравословни и безопасни условия на труд, за което работодателят задължително ги поканва; 5. да изискат от работодателя или от органа по безопасност и здраве в предприятието спиране работата на работното оборудване или да забраняват използването на опасни химични вещества и смеси.“ 2. Алинея 4 се изменя така: „(4) Лицата по ал. 3 са длъжни: 1. да познават нормативните актове в областта на безопасността и здравето и да следят за спазването им; 2. при констатиранe нa нарушения или неизпълнение на задължения за осигуряване на безопасност и здраве при работа да информират работодателя и да предложат съответни мерки; 3. да информират работниците и служителите за резултатите от изпълнението на дейностите по ал. 3; 4. да не разгласяват и да не използват за своя сметка или за сметка на трети лица информацията, станала им известна при или по повод осъществяване на дейността им, която представлява производствена или търговска тайна, както и личните данни на работещите, освен ако те не са дали своето изрично съгласие за разгласяването им; 5. за задълженията по т. 4 да подписват декларация за неразгласяване на информацията и личните данни, която остава в сила и след прекратяване на техните правомощия.“ § 6. Създават се чл. 30а и 30б: „Чл. 30а. (1) Когато работно оборудване и/или опасни химични вещества и смеси представляват непосредствена опасност за здравето и живота на работещите и няма друг начин да се сведе до минимум рискът, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд писмено уведомяват отговорното длъжностно лице и/или работодателя за констатираната опасност, като могат да изискат от тях временно да забранят използването им. (2) Работодателят може да отмени забраната по ал. 1, когато установи, че опасността е отстранена. (3) В случай че работодателят не предприеме необходимите мерки за отстраняване на опасността, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд сигнализират контролните органи. Чл. 30б. (1) Работодателят осигурява на представителите в комитетите и групите по условия на труд необходимите условия, средства и време за изпълнение на техните права и функции, както и съответното обучение и квалификация, което се провежда в рамките на работното време, без това да се отразява на размера на трудовото им възнаграждение. (2) Представителите в комитетите и групите по условия на труд не могат да бъдат поставяни в неблагоприятно положение за действията им за осигуряване на здравословни и безопасни условия на труд.“ § 7. Създава се чл. 32а: „Чл. 32а. В предприятия с по-малко от 5 работещи работодателят обсъжда с работниците и служителите въпросите в областта на безопасността и здравето при работа, включително при възникване на рискове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ § 8. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2б се изменя така: „2б. „Представител на работещите по безопасност и здраве при работа“ е всеки работник или служител, който е избран да представлява работещите пред работодателя или пред държавните органи по въпросите в областта на безопасността и здравето при работа, включително при възникване на рис­кове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ 2. Създават се т. 12 и 13: „12. „Специални взривни работи“ са взривни работи в населени места, промишлени и строителни площадки, както и в други места и обекти, изискващи защита от вредните въздействия при взривните работи. 13. „Технологични (повтарящи се) взривни работи“ са взривни работи, които се извършват във връзка с определена технология на работа в добивната промишленост, хидротехническото строителство и при строителството на други обекти.“ Заключителни разпоредби § 9. Министерският съвет приема наредбата по чл. 13а, ал. 2 по предложение на министъра на труда и социалната политика в 6-месечен срок от влизането в сила на този закон. § 10. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 от 2014 г.) в чл. 333, ал. 1 се създава т. 5а: „5а. работник или служител, който е избран за представител на работещите по безопасност и здраве при работа от общото събрание или от събранието на пълномощниците по реда на чл. 6, за времето, докато има такова качество;“. Законът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1792 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за здравословни и безопасни условия на труд Дата на приемане 11/03/2014 Държавен вестник брой 27 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за здравословни и безопасни условия на труд УКАЗ № 49 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за здравословни и безопасни условия на труд, приет от ХLIІ Народно събрание на 11 март 2014 г. Издаден в София на 20 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г., бр. 60 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.) § 1. В глава втора се създават чл. 13а – 13ж: „Чл. 13а. (1) Юридическите или физическите лица, регистрирани като търговци, могат да извършват специални и технологични (повтарящи се) взривни работи само след получаване на разрешение от директора на съответната дирекция „Инспекция по труда“, на чиято територия ще се извършват, или от упълномощено от него длъжностно лице. (2) Условията и редът за извършване на взривни работи се определят с наредба, приета от Министерския съвет по предложение на министъра на труда и социалната политика. (3) Не се изисква разрешение по ал. 1 по отношение на въоръжените сили на Република България. Чл. 13б. (1) За получаване на разрешение за извършване на специални взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. проект за извършване на специални взривни работи; 3. инструкция за безопасна работа с взривни материали; 4. копие от документ, удостоверяващ правото за ползване на склад за взривни материали; 5. заповед за определяне на ръководителя на взривните работи; 6. списък на лицата, имащи достъп до взривни материали. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. целите, характерът, методите и сроковете за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. (3) Проектът за извършване на специални взривни работи се: 1. изработва от проектант първа степен или група от проектанти с поне един проектант първа степен, като титулната страница и чертежите към него се подписват от проектанта първа степен; 2. съгласува със собствениците на обектите, които са в границите на опасната зона, и с кмета на общината, когато взривните работи ще се извършват в населени места. Чл. 13в. (1) За получаване на разрешение за извършване на технологични (повтарящи се) взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. технологичен проект за извършване на технологични (повтарящи се) взривни работи. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. характерът и методите за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. Чл. 13г. (1) При непълнота и при нередовност на документите по чл. 13б, ал. 1 и чл. 13в, ал. 1 директорът на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице в срок 5 работни дни от датата на подаване на заявлението писмено уведомява подателя за констатирани непълноти и нередовности на документите, като с уведомлението определя срок, не по-кратък от 10 дни, за отстраняването им. (2) В срок 5 работни дни от подаване на заявлението или от датата на отстраняване на констатираните непълноти или нередовности директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице издава разрешение за извършване на специални или технологични (повтарящи се) взривни работи или прави мотивиран отказ. (3) Отказ за издаване на разрешение се прави в случаите, когато непълнотите и нередовностите в документите не са отстранени в срока, определен с уведомлението по ал. 1, или при несъответствие с изискванията за издаване на разрешение. Чл. 13д. (1) При смяна на ръководителя на взривните работи лицата, получили разрешение, в срок три работни дни от смяната уведомяват писмено директора на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице, като прилагат сведения за новия правоспособен ръководител на взривните работи. (2) Директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице в срок три работни дни от подаване на уведомлението за смяна на ръководителя на взривните работи отразява промените в разрешението за извършване на взривни работи или прави мотивиран отказ. (3) При временно отсъствие на ръководителя на взривните работи работодателят определя друг правоспособен ръководител, като в срок три работни дни от определянето му уведомява писмено директора на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице и предоставя сведения за него. Чл. 13е. Отказът по чл. 13г, ал. 3 и по чл. 13д, ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 13ж. Разрешенията за извършване на специални взривни работи се издават еднократно за срока на извършване на взривните работи, а разрешенията за технологични (повтарящи се) взривни работи – до края на календарната година.“ § 2. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) В предприятия с повече от 50 работници и служители се учредяват комитети по условия на труд в състав от 4 до 10 души.“ 2. Алинея 3 се отменя. 3. Алинея 6 се изменя така: „(6) В предприятията с голям числен състав, сложна структура и териториална разпокъсаност може да се изграждат освен комитети на равнище предприятие и комитети към съответните структурни звена.“ § 3. В чл. 28 ал. 1 се изменя така: „(1) В предприятия с 5 до 50 работещи включително, както и в отделните структурни звена на предприятията по чл. 27, ал. 6 се изграждат групи по условия на труд.“ § 4. Създава се чл. 28а: „Чл. 28а. (1) Представителите на работещите по безопасност и здраве при работа и заместник-председателят на комитета по условия на труд се избират от общото събрание в предприятието по реда на чл. 6 от Кодекса на труда за срок 4 години. (2) Предсрочно прекратяване на срока по ал. 1 може да се поиска най-малко от една трета от общия брой на работещите в предприятието и се приема с мнозинство повече от една втора от присъстващите на общото събрание.“ § 5. В чл. 30 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Освен правата по ал. 2 заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд имат право: 1. на достъп до всички работни места в предприятието или поделението; 2. да се осведомяват пряко от работниците и служителите по всички въпроси в областта на здравето и безопасността; 3. да участват в разследването на трудови злополуки и при установяване на причините за професионални болести; 4. да участват при разработването на проектите на вътрешни правилници и наредби в областта на здравословни и безопасни условия на труд, за което работодателят задължително ги поканва; 5. да изискат от работодателя или от органа по безопасност и здраве в предприятието спиране работата на работното оборудване или да забраняват използването на опасни химични вещества и смеси.“ 2. Алинея 4 се изменя така: „(4) Лицата по ал. 3 са длъжни: 1. да познават нормативните актове в областта на безопасността и здравето и да следят за спазването им; 2. при констатиранe нa нарушения или неизпълнение на задължения за осигуряване на безопасност и здраве при работа да информират работодателя и да предложат съответни мерки; 3. да информират работниците и служителите за резултатите от изпълнението на дейностите по ал. 3; 4. да не разгласяват и да не използват за своя сметка или за сметка на трети лица информацията, станала им известна при или по повод осъществяване на дейността им, която представлява производствена или търговска тайна, както и личните данни на работещите, освен ако те не са дали своето изрично съгласие за разгласяването им; 5. за задълженията по т. 4 да подписват декларация за неразгласяване на информацията и личните данни, която остава в сила и след прекратяване на техните правомощия.“ § 6. Създават се чл. 30а и 30б: „Чл. 30а. (1) Когато работно оборудване и/или опасни химични вещества и смеси представляват непосредствена опасност за здравето и живота на работещите и няма друг начин да се сведе до минимум рискът, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд писмено уведомяват отговорното длъжностно лице и/или работодателя за констатираната опасност, като могат да изискат от тях временно да забранят използването им. (2) Работодателят може да отмени забраната по ал. 1, когато установи, че опасността е отстранена. (3) В случай че работодателят не предприеме необходимите мерки за отстраняване на опасността, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд сигнализират контролните органи. Чл. 30б. (1) Работодателят осигурява на представителите в комитетите и групите по условия на труд необходимите условия, средства и време за изпълнение на техните права и функции, както и съответното обучение и квалификация, което се провежда в рамките на работното време, без това да се отразява на размера на трудовото им възнаграждение. (2) Представителите в комитетите и групите по условия на труд не могат да бъдат поставяни в неблагоприятно положение за действията им за осигуряване на здравословни и безопасни условия на труд.“ § 7. Създава се чл. 32а: „Чл. 32а. В предприятия с по-малко от 5 работещи работодателят обсъжда с работниците и служителите въпросите в областта на безопасността и здравето при работа, включително при възникване на рискове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ § 8. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2б се изменя така: „2б. „Представител на работещите по безопасност и здраве при работа“ е всеки работник или служител, който е избран да представлява работещите пред работодателя или пред държавните органи по въпросите в областта на безопасността и здравето при работа, включително при възникване на рис­кове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ 2. Създават се т. 12 и 13: „12. „Специални взривни работи“ са взривни работи в населени места, промишлени и строителни площадки, както и в други места и обекти, изискващи защита от вредните въздействия при взривните работи. 13. „Технологични (повтарящи се) взривни работи“ са взривни работи, които се извършват във връзка с определена технология на работа в добивната промишленост, хидротехническото строителство и при строителството на други обекти.“ Заключителни разпоредби § 9. Министерският съвет приема наредбата по чл. 13а, ал. 2 по предложение на министъра на труда и социалната политика в 6-месечен срок от влизането в сила на този закон. § 10. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 от 2014 г.) в чл. 333, ал. 1 се създава т. 5а: „5а. работник или служител, който е избран за представител на работещите по безопасност и здраве при работа от общото събрание или от събранието на пълномощниците по реда на чл. 6, за времето, докато има такова качество;“. Законът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1792 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за здравословни и безопасни условия на труд Дата на приемане 11/03/2014 Държавен вестник брой 27 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за здравословни и безопасни условия на труд УКАЗ № 49 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за здравословни и безопасни условия на труд, приет от ХLIІ Народно събрание на 11 март 2014 г. Издаден в София на 20 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г., бр. 60 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.) § 1. В глава втора се създават чл. 13а – 13ж: „Чл. 13а. (1) Юридическите или физическите лица, регистрирани като търговци, могат да извършват специални и технологични (повтарящи се) взривни работи само след получаване на разрешение от директора на съответната дирекция „Инспекция по труда“, на чиято територия ще се извършват, или от упълномощено от него длъжностно лице. (2) Условията и редът за извършване на взривни работи се определят с наредба, приета от Министерския съвет по предложение на министъра на труда и социалната политика. (3) Не се изисква разрешение по ал. 1 по отношение на въоръжените сили на Република България. Чл. 13б. (1) За получаване на разрешение за извършване на специални взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. проект за извършване на специални взривни работи; 3. инструкция за безопасна работа с взривни материали; 4. копие от документ, удостоверяващ правото за ползване на склад за взривни материали; 5. заповед за определяне на ръководителя на взривните работи; 6. списък на лицата, имащи достъп до взривни материали. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. целите, характерът, методите и сроковете за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. (3) Проектът за извършване на специални взривни работи се: 1. изработва от проектант първа степен или група от проектанти с поне един проектант първа степен, като титулната страница и чертежите към него се подписват от проектанта първа степен; 2. съгласува със собствениците на обектите, които са в границите на опасната зона, и с кмета на общината, когато взривните работи ще се извършват в населени места. Чл. 13в. (1) За получаване на разрешение за извършване на технологични (повтарящи се) взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. технологичен проект за извършване на технологични (повтарящи се) взривни работи. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. характерът и методите за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. Чл. 13г. (1) При непълнота и при нередовност на документите по чл. 13б, ал. 1 и чл. 13в, ал. 1 директорът на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице в срок 5 работни дни от датата на подаване на заявлението писмено уведомява подателя за констатирани непълноти и нередовности на документите, като с уведомлението определя срок, не по-кратък от 10 дни, за отстраняването им. (2) В срок 5 работни дни от подаване на заявлението или от датата на отстраняване на констатираните непълноти или нередовности директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице издава разрешение за извършване на специални или технологични (повтарящи се) взривни работи или прави мотивиран отказ. (3) Отказ за издаване на разрешение се прави в случаите, когато непълнотите и нередовностите в документите не са отстранени в срока, определен с уведомлението по ал. 1, или при несъответствие с изискванията за издаване на разрешение. Чл. 13д. (1) При смяна на ръководителя на взривните работи лицата, получили разрешение, в срок три работни дни от смяната уведомяват писмено директора на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице, като прилагат сведения за новия правоспособен ръководител на взривните работи. (2) Директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице в срок три работни дни от подаване на уведомлението за смяна на ръководителя на взривните работи отразява промените в разрешението за извършване на взривни работи или прави мотивиран отказ. (3) При временно отсъствие на ръководителя на взривните работи работодателят определя друг правоспособен ръководител, като в срок три работни дни от определянето му уведомява писмено директора на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице и предоставя сведения за него. Чл. 13е. Отказът по чл. 13г, ал. 3 и по чл. 13д, ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 13ж. Разрешенията за извършване на специални взривни работи се издават еднократно за срока на извършване на взривните работи, а разрешенията за технологични (повтарящи се) взривни работи – до края на календарната година.“ § 2. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) В предприятия с повече от 50 работници и служители се учредяват комитети по условия на труд в състав от 4 до 10 души.“ 2. Алинея 3 се отменя. 3. Алинея 6 се изменя така: „(6) В предприятията с голям числен състав, сложна структура и териториална разпокъсаност може да се изграждат освен комитети на равнище предприятие и комитети към съответните структурни звена.“ § 3. В чл. 28 ал. 1 се изменя така: „(1) В предприятия с 5 до 50 работещи включително, както и в отделните структурни звена на предприятията по чл. 27, ал. 6 се изграждат групи по условия на труд.“ § 4. Създава се чл. 28а: „Чл. 28а. (1) Представителите на работещите по безопасност и здраве при работа и заместник-председателят на комитета по условия на труд се избират от общото събрание в предприятието по реда на чл. 6 от Кодекса на труда за срок 4 години. (2) Предсрочно прекратяване на срока по ал. 1 може да се поиска най-малко от една трета от общия брой на работещите в предприятието и се приема с мнозинство повече от една втора от присъстващите на общото събрание.“ § 5. В чл. 30 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Освен правата по ал. 2 заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд имат право: 1. на достъп до всички работни места в предприятието или поделението; 2. да се осведомяват пряко от работниците и служителите по всички въпроси в областта на здравето и безопасността; 3. да участват в разследването на трудови злополуки и при установяване на причините за професионални болести; 4. да участват при разработването на проектите на вътрешни правилници и наредби в областта на здравословни и безопасни условия на труд, за което работодателят задължително ги поканва; 5. да изискат от работодателя или от органа по безопасност и здраве в предприятието спиране работата на работното оборудване или да забраняват използването на опасни химични вещества и смеси.“ 2. Алинея 4 се изменя така: „(4) Лицата по ал. 3 са длъжни: 1. да познават нормативните актове в областта на безопасността и здравето и да следят за спазването им; 2. при констатиранe нa нарушения или неизпълнение на задължения за осигуряване на безопасност и здраве при работа да информират работодателя и да предложат съответни мерки; 3. да информират работниците и служителите за резултатите от изпълнението на дейностите по ал. 3; 4. да не разгласяват и да не използват за своя сметка или за сметка на трети лица информацията, станала им известна при или по повод осъществяване на дейността им, която представлява производствена или търговска тайна, както и личните данни на работещите, освен ако те не са дали своето изрично съгласие за разгласяването им; 5. за задълженията по т. 4 да подписват декларация за неразгласяване на информацията и личните данни, която остава в сила и след прекратяване на техните правомощия.“ § 6. Създават се чл. 30а и 30б: „Чл. 30а. (1) Когато работно оборудване и/или опасни химични вещества и смеси представляват непосредствена опасност за здравето и живота на работещите и няма друг начин да се сведе до минимум рискът, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд писмено уведомяват отговорното длъжностно лице и/или работодателя за констатираната опасност, като могат да изискат от тях временно да забранят използването им. (2) Работодателят може да отмени забраната по ал. 1, когато установи, че опасността е отстранена. (3) В случай че работодателят не предприеме необходимите мерки за отстраняване на опасността, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд сигнализират контролните органи. Чл. 30б. (1) Работодателят осигурява на представителите в комитетите и групите по условия на труд необходимите условия, средства и време за изпълнение на техните права и функции, както и съответното обучение и квалификация, което се провежда в рамките на работното време, без това да се отразява на размера на трудовото им възнаграждение. (2) Представителите в комитетите и групите по условия на труд не могат да бъдат поставяни в неблагоприятно положение за действията им за осигуряване на здравословни и безопасни условия на труд.“ § 7. Създава се чл. 32а: „Чл. 32а. В предприятия с по-малко от 5 работещи работодателят обсъжда с работниците и служителите въпросите в областта на безопасността и здравето при работа, включително при възникване на рискове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ § 8. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2б се изменя така: „2б. „Представител на работещите по безопасност и здраве при работа“ е всеки работник или служител, който е избран да представлява работещите пред работодателя или пред държавните органи по въпросите в областта на безопасността и здравето при работа, включително при възникване на рис­кове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ 2. Създават се т. 12 и 13: „12. „Специални взривни работи“ са взривни работи в населени места, промишлени и строителни площадки, както и в други места и обекти, изискващи защита от вредните въздействия при взривните работи. 13. „Технологични (повтарящи се) взривни работи“ са взривни работи, които се извършват във връзка с определена технология на работа в добивната промишленост, хидротехническото строителство и при строителството на други обекти.“ Заключителни разпоредби § 9. Министерският съвет приема наредбата по чл. 13а, ал. 2 по предложение на министъра на труда и социалната политика в 6-месечен срок от влизането в сила на този закон. § 10. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 от 2014 г.) в чл. 333, ал. 1 се създава т. 5а: „5а. работник или служител, който е избран за представител на работещите по безопасност и здраве при работа от общото събрание или от събранието на пълномощниците по реда на чл. 6, за времето, докато има такова качество;“. Законът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1792 Закон за изменение и допълнение на Закона за здравословни и безопасни условия на труд Закон за изменение и допълнение на Закона за здравословни и безопасни условия на труд Дата на приемане 11/03/2014 Държавен вестник брой 27 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за здравословни и безопасни условия на труд Дата на приемане 11/03/2014 Държавен вестник брой 27 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за здравословни и безопасни условия на труд УКАЗ № 49 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за здравословни и безопасни условия на труд, приет от ХLIІ Народно събрание на 11 март 2014 г. Издаден в София на 20 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г., бр. 60 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.) § 1. В глава втора се създават чл. 13а – 13ж: „Чл. 13а. (1) Юридическите или физическите лица, регистрирани като търговци, могат да извършват специални и технологични (повтарящи се) взривни работи само след получаване на разрешение от директора на съответната дирекция „Инспекция по труда“, на чиято територия ще се извършват, или от упълномощено от него длъжностно лице. (2) Условията и редът за извършване на взривни работи се определят с наредба, приета от Министерския съвет по предложение на министъра на труда и социалната политика. (3) Не се изисква разрешение по ал. 1 по отношение на въоръжените сили на Република България. Чл. 13б. (1) За получаване на разрешение за извършване на специални взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. проект за извършване на специални взривни работи; 3. инструкция за безопасна работа с взривни материали; 4. копие от документ, удостоверяващ правото за ползване на склад за взривни материали; 5. заповед за определяне на ръководителя на взривните работи; 6. списък на лицата, имащи достъп до взривни материали. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. целите, характерът, методите и сроковете за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. (3) Проектът за извършване на специални взривни работи се: 1. изработва от проектант първа степен или група от проектанти с поне един проектант първа степен, като титулната страница и чертежите към него се подписват от проектанта първа степен; 2. съгласува със собствениците на обектите, които са в границите на опасната зона, и с кмета на общината, когато взривните работи ще се извършват в населени места. Чл. 13в. (1) За получаване на разрешение за извършване на технологични (повтарящи се) взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. технологичен проект за извършване на технологични (повтарящи се) взривни работи. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. характерът и методите за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. Чл. 13г. (1) При непълнота и при нередовност на документите по чл. 13б, ал. 1 и чл. 13в, ал. 1 директорът на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице в срок 5 работни дни от датата на подаване на заявлението писмено уведомява подателя за констатирани непълноти и нередовности на документите, като с уведомлението определя срок, не по-кратък от 10 дни, за отстраняването им. (2) В срок 5 работни дни от подаване на заявлението или от датата на отстраняване на констатираните непълноти или нередовности директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице издава разрешение за извършване на специални или технологични (повтарящи се) взривни работи или прави мотивиран отказ. (3) Отказ за издаване на разрешение се прави в случаите, когато непълнотите и нередовностите в документите не са отстранени в срока, определен с уведомлението по ал. 1, или при несъответствие с изискванията за издаване на разрешение. Чл. 13д. (1) При смяна на ръководителя на взривните работи лицата, получили разрешение, в срок три работни дни от смяната уведомяват писмено директора на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице, като прилагат сведения за новия правоспособен ръководител на взривните работи. (2) Директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице в срок три работни дни от подаване на уведомлението за смяна на ръководителя на взривните работи отразява промените в разрешението за извършване на взривни работи или прави мотивиран отказ. (3) При временно отсъствие на ръководителя на взривните работи работодателят определя друг правоспособен ръководител, като в срок три работни дни от определянето му уведомява писмено директора на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице и предоставя сведения за него. Чл. 13е. Отказът по чл. 13г, ал. 3 и по чл. 13д, ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 13ж. Разрешенията за извършване на специални взривни работи се издават еднократно за срока на извършване на взривните работи, а разрешенията за технологични (повтарящи се) взривни работи – до края на календарната година.“ § 2. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) В предприятия с повече от 50 работници и служители се учредяват комитети по условия на труд в състав от 4 до 10 души.“ 2. Алинея 3 се отменя. 3. Алинея 6 се изменя така: „(6) В предприятията с голям числен състав, сложна структура и териториална разпокъсаност може да се изграждат освен комитети на равнище предприятие и комитети към съответните структурни звена.“ § 3. В чл. 28 ал. 1 се изменя така: „(1) В предприятия с 5 до 50 работещи включително, както и в отделните структурни звена на предприятията по чл. 27, ал. 6 се изграждат групи по условия на труд.“ § 4. Създава се чл. 28а: „Чл. 28а. (1) Представителите на работещите по безопасност и здраве при работа и заместник-председателят на комитета по условия на труд се избират от общото събрание в предприятието по реда на чл. 6 от Кодекса на труда за срок 4 години. (2) Предсрочно прекратяване на срока по ал. 1 може да се поиска най-малко от една трета от общия брой на работещите в предприятието и се приема с мнозинство повече от една втора от присъстващите на общото събрание.“ § 5. В чл. 30 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Освен правата по ал. 2 заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд имат право: 1. на достъп до всички работни места в предприятието или поделението; 2. да се осведомяват пряко от работниците и служителите по всички въпроси в областта на здравето и безопасността; 3. да участват в разследването на трудови злополуки и при установяване на причините за професионални болести; 4. да участват при разработването на проектите на вътрешни правилници и наредби в областта на здравословни и безопасни условия на труд, за което работодателят задължително ги поканва; 5. да изискат от работодателя или от органа по безопасност и здраве в предприятието спиране работата на работното оборудване или да забраняват използването на опасни химични вещества и смеси.“ 2. Алинея 4 се изменя така: „(4) Лицата по ал. 3 са длъжни: 1. да познават нормативните актове в областта на безопасността и здравето и да следят за спазването им; 2. при констатиранe нa нарушения или неизпълнение на задължения за осигуряване на безопасност и здраве при работа да информират работодателя и да предложат съответни мерки; 3. да информират работниците и служителите за резултатите от изпълнението на дейностите по ал. 3; 4. да не разгласяват и да не използват за своя сметка или за сметка на трети лица информацията, станала им известна при или по повод осъществяване на дейността им, която представлява производствена или търговска тайна, както и личните данни на работещите, освен ако те не са дали своето изрично съгласие за разгласяването им; 5. за задълженията по т. 4 да подписват декларация за неразгласяване на информацията и личните данни, която остава в сила и след прекратяване на техните правомощия.“ § 6. Създават се чл. 30а и 30б: „Чл. 30а. (1) Когато работно оборудване и/или опасни химични вещества и смеси представляват непосредствена опасност за здравето и живота на работещите и няма друг начин да се сведе до минимум рискът, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд писмено уведомяват отговорното длъжностно лице и/или работодателя за констатираната опасност, като могат да изискат от тях временно да забранят използването им. (2) Работодателят може да отмени забраната по ал. 1, когато установи, че опасността е отстранена. (3) В случай че работодателят не предприеме необходимите мерки за отстраняване на опасността, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд сигнализират контролните органи. Чл. 30б. (1) Работодателят осигурява на представителите в комитетите и групите по условия на труд необходимите условия, средства и време за изпълнение на техните права и функции, както и съответното обучение и квалификация, което се провежда в рамките на работното време, без това да се отразява на размера на трудовото им възнаграждение. (2) Представителите в комитетите и групите по условия на труд не могат да бъдат поставяни в неблагоприятно положение за действията им за осигуряване на здравословни и безопасни условия на труд.“ § 7. Създава се чл. 32а: „Чл. 32а. В предприятия с по-малко от 5 работещи работодателят обсъжда с работниците и служителите въпросите в областта на безопасността и здравето при работа, включително при възникване на рискове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ § 8. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2б се изменя така: „2б. „Представител на работещите по безопасност и здраве при работа“ е всеки работник или служител, който е избран да представлява работещите пред работодателя или пред държавните органи по въпросите в областта на безопасността и здравето при работа, включително при възникване на рис­кове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ 2. Създават се т. 12 и 13: „12. „Специални взривни работи“ са взривни работи в населени места, промишлени и строителни площадки, както и в други места и обекти, изискващи защита от вредните въздействия при взривните работи. 13. „Технологични (повтарящи се) взривни работи“ са взривни работи, които се извършват във връзка с определена технология на работа в добивната промишленост, хидротехническото строителство и при строителството на други обекти.“ Заключителни разпоредби § 9. Министерският съвет приема наредбата по чл. 13а, ал. 2 по предложение на министъра на труда и социалната политика в 6-месечен срок от влизането в сила на този закон. § 10. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 от 2014 г.) в чл. 333, ал. 1 се създава т. 5а: „5а. работник или служител, който е избран за представител на работещите по безопасност и здраве при работа от общото събрание или от събранието на пълномощниците по реда на чл. 6, за времето, докато има такова качество;“. Законът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1792 УКАЗ № 49 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за здравословни и безопасни условия на труд, приет от ХLIІ Народно събрание на 11 март 2014 г. Издаден в София на 20 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г., бр. 60 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.) § 1. В глава втора се създават чл. 13а – 13ж: „Чл. 13а. (1) Юридическите или физическите лица, регистрирани като търговци, могат да извършват специални и технологични (повтарящи се) взривни работи само след получаване на разрешение от директора на съответната дирекция „Инспекция по труда“, на чиято територия ще се извършват, или от упълномощено от него длъжностно лице. (2) Условията и редът за извършване на взривни работи се определят с наредба, приета от Министерския съвет по предложение на министъра на труда и социалната политика. (3) Не се изисква разрешение по ал. 1 по отношение на въоръжените сили на Република България. Чл. 13б. (1) За получаване на разрешение за извършване на специални взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. проект за извършване на специални взривни работи; 3. инструкция за безопасна работа с взривни материали; 4. копие от документ, удостоверяващ правото за ползване на склад за взривни материали; 5. заповед за определяне на ръководителя на взривните работи; 6. списък на лицата, имащи достъп до взривни материали. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. целите, характерът, методите и сроковете за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. (3) Проектът за извършване на специални взривни работи се: 1. изработва от проектант първа степен или група от проектанти с поне един проектант първа степен, като титулната страница и чертежите към него се подписват от проектанта първа степен; 2. съгласува със собствениците на обектите, които са в границите на опасната зона, и с кмета на общината, когато взривните работи ще се извършват в населени места. Чл. 13в. (1) За получаване на разрешение за извършване на технологични (повтарящи се) взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. технологичен проект за извършване на технологични (повтарящи се) взривни работи. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. характерът и методите за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. Чл. 13г. (1) При непълнота и при нередовност на документите по чл. 13б, ал. 1 и чл. 13в, ал. 1 директорът на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице в срок 5 работни дни от датата на подаване на заявлението писмено уведомява подателя за констатирани непълноти и нередовности на документите, като с уведомлението определя срок, не по-кратък от 10 дни, за отстраняването им. (2) В срок 5 работни дни от подаване на заявлението или от датата на отстраняване на констатираните непълноти или нередовности директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице издава разрешение за извършване на специални или технологични (повтарящи се) взривни работи или прави мотивиран отказ. (3) Отказ за издаване на разрешение се прави в случаите, когато непълнотите и нередовностите в документите не са отстранени в срока, определен с уведомлението по ал. 1, или при несъответствие с изискванията за издаване на разрешение. Чл. 13д. (1) При смяна на ръководителя на взривните работи лицата, получили разрешение, в срок три работни дни от смяната уведомяват писмено директора на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице, като прилагат сведения за новия правоспособен ръководител на взривните работи. (2) Директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице в срок три работни дни от подаване на уведомлението за смяна на ръководителя на взривните работи отразява промените в разрешението за извършване на взривни работи или прави мотивиран отказ. (3) При временно отсъствие на ръководителя на взривните работи работодателят определя друг правоспособен ръководител, като в срок три работни дни от определянето му уведомява писмено директора на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице и предоставя сведения за него. Чл. 13е. Отказът по чл. 13г, ал. 3 и по чл. 13д, ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 13ж. Разрешенията за извършване на специални взривни работи се издават еднократно за срока на извършване на взривните работи, а разрешенията за технологични (повтарящи се) взривни работи – до края на календарната година.“ § 2. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) В предприятия с повече от 50 работници и служители се учредяват комитети по условия на труд в състав от 4 до 10 души.“ 2. Алинея 3 се отменя. 3. Алинея 6 се изменя така: „(6) В предприятията с голям числен състав, сложна структура и териториална разпокъсаност може да се изграждат освен комитети на равнище предприятие и комитети към съответните структурни звена.“ § 3. В чл. 28 ал. 1 се изменя така: „(1) В предприятия с 5 до 50 работещи включително, както и в отделните структурни звена на предприятията по чл. 27, ал. 6 се изграждат групи по условия на труд.“ § 4. Създава се чл. 28а: „Чл. 28а. (1) Представителите на работещите по безопасност и здраве при работа и заместник-председателят на комитета по условия на труд се избират от общото събрание в предприятието по реда на чл. 6 от Кодекса на труда за срок 4 години. (2) Предсрочно прекратяване на срока по ал. 1 може да се поиска най-малко от една трета от общия брой на работещите в предприятието и се приема с мнозинство повече от една втора от присъстващите на общото събрание.“ § 5. В чл. 30 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Освен правата по ал. 2 заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд имат право: 1. на достъп до всички работни места в предприятието или поделението; 2. да се осведомяват пряко от работниците и служителите по всички въпроси в областта на здравето и безопасността; 3. да участват в разследването на трудови злополуки и при установяване на причините за професионални болести; 4. да участват при разработването на проектите на вътрешни правилници и наредби в областта на здравословни и безопасни условия на труд, за което работодателят задължително ги поканва; 5. да изискат от работодателя или от органа по безопасност и здраве в предприятието спиране работата на работното оборудване или да забраняват използването на опасни химични вещества и смеси.“ 2. Алинея 4 се изменя така: „(4) Лицата по ал. 3 са длъжни: 1. да познават нормативните актове в областта на безопасността и здравето и да следят за спазването им; 2. при констатиранe нa нарушения или неизпълнение на задължения за осигуряване на безопасност и здраве при работа да информират работодателя и да предложат съответни мерки; 3. да информират работниците и служителите за резултатите от изпълнението на дейностите по ал. 3; 4. да не разгласяват и да не използват за своя сметка или за сметка на трети лица информацията, станала им известна при или по повод осъществяване на дейността им, която представлява производствена или търговска тайна, както и личните данни на работещите, освен ако те не са дали своето изрично съгласие за разгласяването им; 5. за задълженията по т. 4 да подписват декларация за неразгласяване на информацията и личните данни, която остава в сила и след прекратяване на техните правомощия.“ § 6. Създават се чл. 30а и 30б: „Чл. 30а. (1) Когато работно оборудване и/или опасни химични вещества и смеси представляват непосредствена опасност за здравето и живота на работещите и няма друг начин да се сведе до минимум рискът, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд писмено уведомяват отговорното длъжностно лице и/или работодателя за констатираната опасност, като могат да изискат от тях временно да забранят използването им. (2) Работодателят може да отмени забраната по ал. 1, когато установи, че опасността е отстранена. (3) В случай че работодателят не предприеме необходимите мерки за отстраняване на опасността, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд сигнализират контролните органи. Чл. 30б. (1) Работодателят осигурява на представителите в комитетите и групите по условия на труд необходимите условия, средства и време за изпълнение на техните права и функции, както и съответното обучение и квалификация, което се провежда в рамките на работното време, без това да се отразява на размера на трудовото им възнаграждение. (2) Представителите в комитетите и групите по условия на труд не могат да бъдат поставяни в неблагоприятно положение за действията им за осигуряване на здравословни и безопасни условия на труд.“ § 7. Създава се чл. 32а: „Чл. 32а. В предприятия с по-малко от 5 работещи работодателят обсъжда с работниците и служителите въпросите в областта на безопасността и здравето при работа, включително при възникване на рискове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ § 8. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2б се изменя така: „2б. „Представител на работещите по безопасност и здраве при работа“ е всеки работник или служител, който е избран да представлява работещите пред работодателя или пред държавните органи по въпросите в областта на безопасността и здравето при работа, включително при възникване на рис­кове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ 2. Създават се т. 12 и 13: „12. „Специални взривни работи“ са взривни работи в населени места, промишлени и строителни площадки, както и в други места и обекти, изискващи защита от вредните въздействия при взривните работи. 13. „Технологични (повтарящи се) взривни работи“ са взривни работи, които се извършват във връзка с определена технология на работа в добивната промишленост, хидротехническото строителство и при строителството на други обекти.“ Заключителни разпоредби § 9. Министерският съвет приема наредбата по чл. 13а, ал. 2 по предложение на министъра на труда и социалната политика в 6-месечен срок от влизането в сила на този закон. § 10. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 от 2014 г.) в чл. 333, ал. 1 се създава т. 5а: „5а. работник или служител, който е избран за представител на работещите по безопасност и здраве при работа от общото събрание или от събранието на пълномощниците по реда на чл. 6, за времето, докато има такова качество;“. Законът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1792 УКАЗ № 49 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за здравословни и безопасни условия на труд, приет от ХLIІ Народно събрание на 11 март 2014 г. Издаден в София на 20 март 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г., бр. 60 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.) § 1. В глава втора се създават чл. 13а – 13ж: „Чл. 13а. (1) Юридическите или физическите лица, регистрирани като търговци, могат да извършват специални и технологични (повтарящи се) взривни работи само след получаване на разрешение от директора на съответната дирекция „Инспекция по труда“, на чиято територия ще се извършват, или от упълномощено от него длъжностно лице. (2) Условията и редът за извършване на взривни работи се определят с наредба, приета от Министерския съвет по предложение на министъра на труда и социалната политика. (3) Не се изисква разрешение по ал. 1 по отношение на въоръжените сили на Република България. Чл. 13б. (1) За получаване на разрешение за извършване на специални взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. проект за извършване на специални взривни работи; 3. инструкция за безопасна работа с взривни материали; 4. копие от документ, удостоверяващ правото за ползване на склад за взривни материали; 5. заповед за определяне на ръководителя на взривните работи; 6. списък на лицата, имащи достъп до взривни материали. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. целите, характерът, методите и сроковете за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. (3) Проектът за извършване на специални взривни работи се: 1. изработва от проектант първа степен или група от проектанти с поне един проектант първа степен, като титулната страница и чертежите към него се подписват от проектанта първа степен; 2. съгласува със собствениците на обектите, които са в границите на опасната зона, и с кмета на общината, когато взривните работи ще се извършват в населени места. Чл. 13в. (1) За получаване на разрешение за извършване на технологични (повтарящи се) взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. технологичен проект за извършване на технологични (повтарящи се) взривни работи. (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 2. характерът и методите за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. Чл. 13г. (1) При непълнота и при нередовност на документите по чл. 13б, ал. 1 и чл. 13в, ал. 1 директорът на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице в срок 5 работни дни от датата на подаване на заявлението писмено уведомява подателя за констатирани непълноти и нередовности на документите, като с уведомлението определя срок, не по-кратък от 10 дни, за отстраняването им. (2) В срок 5 работни дни от подаване на заявлението или от датата на отстраняване на констатираните непълноти или нередовности директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице издава разрешение за извършване на специални или технологични (повтарящи се) взривни работи или прави мотивиран отказ. (3) Отказ за издаване на разрешение се прави в случаите, когато непълнотите и нередовностите в документите не са отстранени в срока, определен с уведомлението по ал. 1, или при несъответствие с изискванията за издаване на разрешение. Чл. 13д. (1) При смяна на ръководителя на взривните работи лицата, получили разрешение, в срок три работни дни от смяната уведомяват писмено директора на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице, като прилагат сведения за новия правоспособен ръководител на взривните работи. (2) Директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице в срок три работни дни от подаване на уведомлението за смяна на ръководителя на взривните работи отразява промените в разрешението за извършване на взривни работи или прави мотивиран отказ. (3) При временно отсъствие на ръководителя на взривните работи работодателят определя друг правоспособен ръководител, като в срок три работни дни от определянето му уведомява писмено директора на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице и предоставя сведения за него. Чл. 13е. Отказът по чл. 13г, ал. 3 и по чл. 13д, ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 13ж. Разрешенията за извършване на специални взривни работи се издават еднократно за срока на извършване на взривните работи, а разрешенията за технологични (повтарящи се) взривни работи – до края на календарната година.“ § 2. В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) В предприятия с повече от 50 работници и служители се учредяват комитети по условия на труд в състав от 4 до 10 души.“ 2. Алинея 3 се отменя. 3. Алинея 6 се изменя така: „(6) В предприятията с голям числен състав, сложна структура и териториална разпокъсаност може да се изграждат освен комитети на равнище предприятие и комитети към съответните структурни звена.“ § 3. В чл. 28 ал. 1 се изменя така: „(1) В предприятия с 5 до 50 работещи включително, както и в отделните структурни звена на предприятията по чл. 27, ал. 6 се изграждат групи по условия на труд.“ § 4. Създава се чл. 28а: „Чл. 28а. (1) Представителите на работещите по безопасност и здраве при работа и заместник-председателят на комитета по условия на труд се избират от общото събрание в предприятието по реда на чл. 6 от Кодекса на труда за срок 4 години. (2) Предсрочно прекратяване на срока по ал. 1 може да се поиска най-малко от една трета от общия брой на работещите в предприятието и се приема с мнозинство повече от една втора от присъстващите на общото събрание.“ § 5. В чл. 30 се правят следните изменения: 1. Алинея 3 се изменя така: „(3) Освен правата по ал. 2 заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд имат право: 1. на достъп до всички работни места в предприятието или поделението; 2. да се осведомяват пряко от работниците и служителите по всички въпроси в областта на здравето и безопасността; 3. да участват в разследването на трудови злополуки и при установяване на причините за професионални болести; 4. да участват при разработването на проектите на вътрешни правилници и наредби в областта на здравословни и безопасни условия на труд, за което работодателят задължително ги поканва; 5. да изискат от работодателя или от органа по безопасност и здраве в предприятието спиране работата на работното оборудване или да забраняват използването на опасни химични вещества и смеси.“ 2. Алинея 4 се изменя така: „(4) Лицата по ал. 3 са длъжни: 1. да познават нормативните актове в областта на безопасността и здравето и да следят за спазването им; 2. при констатиранe нa нарушения или неизпълнение на задължения за осигуряване на безопасност и здраве при работа да информират работодателя и да предложат съответни мерки; 3. да информират работниците и служителите за резултатите от изпълнението на дейностите по ал. 3; 4. да не разгласяват и да не използват за своя сметка или за сметка на трети лица информацията, станала им известна при или по повод осъществяване на дейността им, която представлява производствена или търговска тайна, както и личните данни на работещите, освен ако те не са дали своето изрично съгласие за разгласяването им; 5. за задълженията по т. 4 да подписват декларация за неразгласяване на информацията и личните данни, която остава в сила и след прекратяване на техните правомощия.“ § 6. Създават се чл. 30а и 30б: „Чл. 30а. (1) Когато работно оборудване и/или опасни химични вещества и смеси представляват непосредствена опасност за здравето и живота на работещите и няма друг начин да се сведе до минимум рискът, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд писмено уведомяват отговорното длъжностно лице и/или работодателя за констатираната опасност, като могат да изискат от тях временно да забранят използването им. (2) Работодателят може да отмени забраната по ал. 1, когато установи, че опасността е отстранена. (3) В случай че работодателят не предприеме необходимите мерки за отстраняване на опасността, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд сигнализират контролните органи. Чл. 30б. (1) Работодателят осигурява на представителите в комитетите и групите по условия на труд необходимите условия, средства и време за изпълнение на техните права и функции, както и съответното обучение и квалификация, което се провежда в рамките на работното време, без това да се отразява на размера на трудовото им възнаграждение. (2) Представителите в комитетите и групите по условия на труд не могат да бъдат поставяни в неблагоприятно положение за действията им за осигуряване на здравословни и безопасни условия на труд.“ § 7. Създава се чл. 32а: „Чл. 32а. В предприятия с по-малко от 5 работещи работодателят обсъжда с работниците и служителите въпросите в областта на безопасността и здравето при работа, включително при възникване на рискове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ § 8. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2б се изменя така: „2б. „Представител на работещите по безопасност и здраве при работа“ е всеки работник или служител, който е избран да представлява работещите пред работодателя или пред държавните органи по въпросите в областта на безопасността и здравето при работа, включително при възникване на рис­кове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ 2. Създават се т. 12 и 13: „12. „Специални взривни работи“ са взривни работи в населени места, промишлени и строителни площадки, както и в други места и обекти, изискващи защита от вредните въздействия при взривните работи. 13. „Технологични (повтарящи се) взривни работи“ са взривни работи, които се извършват във връзка с определена технология на работа в добивната промишленост, хидротехническото строителство и при строителството на други обекти.“ Заключителни разпоредби § 9. Министерският съвет приема наредбата по чл. 13а, ал. 2 по предложение на министъра на труда и социалната политика в 6-месечен срок от влизането в сила на този закон. § 10. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 от 2014 г.) в чл. 333, ал. 1 се създава т. 5а: „5а. работник или служител, който е избран за представител на работещите по безопасност и здраве при работа от общото събрание или от събранието на пълномощниците по реда на чл. 6, за времето, докато има такова качество;“. Законът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 1792 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за здравословни и безопасни условия на труд, приет от ХLIІ Народно събрание на 11 март 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за здравословни и безопасни условия на труд, приет от ХLIІ Народно събрание на 11 март 2014 г. Издаден в София на 20 март 2014 г. София на 20 март 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: Зинаида Златанова за изменение и допълнение на Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г., бр. 60 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.) за изменение и допълнение на Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г., бр. 60 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.) § 1. В глава втора се създават чл. 13а – 13ж: В глава втора се създават чл. 13а – 13ж: „Чл. 13а. (1) Юридическите или физическите лица, регистрирани като търговци, могат да извършват специални и технологични (повтарящи се) взривни работи само след получаване на разрешение от директора на съответната дирекция „Инспекция по труда“, на чиято територия ще се извършват, или от упълномощено от него длъжностно лице. „Чл. 13а. (1) Юридическите или физическите лица, регистрирани като търговци, могат да извършват специални и технологични (повтарящи се) взривни работи само след получаване на разрешение от директора на съответната дирекция „Инспекция по труда“, на чиято територия ще се извършват, или от упълномощено от него длъжностно лице. (2) Условията и редът за извършване на взривни работи се определят с наредба, приета от Министерския съвет по предложение на министъра на труда и социалната политика. (2) Условията и редът за извършване на взривни работи се определят с наредба, приета от Министерския съвет по предложение на министъра на труда и социалната политика. (3) Не се изисква разрешение по ал. 1 по отношение на въоръжените сили на Република България. (3) Не се изисква разрешение по ал. 1 по отношение на въоръжените сили на Република България. Чл. 13б. (1) За получаване на разрешение за извършване на специални взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: Чл. 13б. (1) За получаване на разрешение за извършване на специални взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. проект за извършване на специални взривни работи; 2. проект за извършване на специални взривни работи; 3. инструкция за безопасна работа с взривни материали; 3. инструкция за безопасна работа с взривни материали; 4. копие от документ, удостоверяващ правото за ползване на склад за взривни материали; 4. копие от документ, удостоверяващ правото за ползване на склад за взривни материали; 5. заповед за определяне на ръководителя на взривните работи; 5. заповед за определяне на ръководителя на взривните работи; 6. списък на лицата, имащи достъп до взривни материали. 6. списък на лицата, имащи достъп до взривни материали. (2) В заявлението по ал. 1, т. 1 се посочват: (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 1. наименованието на юридическото или физическото лице; 2. целите, характерът, методите и сроковете за извършване на взривни работи, включително опасността от взривяване на прах и газ; 2. целите, характерът, методите и сроковете за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. (3) Проектът за извършване на специални взривни работи се: (3) Проектът за извършване на специални взривни работи се: 1. изработва от проектант първа степен или група от проектанти с поне един проектант първа степен, като титулната страница и чертежите към него се подписват от проектанта първа степен; 1. изработва от проектант първа степен или група от проектанти с поне един проектант първа степен, като титулната страница и чертежите към него се подписват от проектанта първа степен; 2. съгласува със собствениците на обектите, които са в границите на опасната зона, и с кмета на общината, когато взривните работи ще се извършват в населени места. 2. съгласува със собствениците на обектите, които са в границите на опасната зона, и с кмета на общината, когато взривните работи ще се извършват в населени места. Чл. 13в. (1) За получаване на разрешение за извършване на технологични (повтарящи се) взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: Чл. 13в. (1) За получаване на разрешение за извършване на технологични (повтарящи се) взривни работи лицата по чл. 13а подават в съответната дирекция „Инспекция по труда“: 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 1. заявление по образец, утвърден с наредбата по чл. 13а, ал. 2; 2. технологичен проект за извършване на технологични (повтарящи се) взривни работи. 2. технологичен проект за извършване на технологични (повтарящи се) взривни работи. (2) В заявлението по ал. 1, т. 1 се посочват: (2) В заявлението по ал. 1, т. 1 се посочват: 1. наименованието на юридическото или физическото лице; 1. наименованието на юридическото или физическото лице; 2. характерът и методите за извършване на взривни работи, включително опасността от взривяване на прах и газ; 2. характерът и методите за извършване на взривни работи, включително опасността от взривяване на прах и газ; 3. данни за ръководителя на взривните работи; 3. данни за ръководителя на взривните работи; 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. 4. данни за склада, в който ще се съхраняват взривните материали, относно принадлежност­та, типа и местонахождението му. Чл. 13г. (1) При непълнота и при нередовност на документите по чл. 13б, ал. 1 и чл. 13в, ал. 1 директорът на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице в срок 5 работни дни от датата на подаване на заявлението писмено уведомява подателя за констатирани непълноти и нередовности на документите, като с уведомлението определя срок, не по-кратък от 10 дни, за отстраняването им. Чл. 13г. (1) При непълнота и при нередовност на документите по чл. 13б, ал. 1 и чл. 13в, ал. 1 директорът на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице в срок 5 работни дни от датата на подаване на заявлението писмено уведомява подателя за констатирани непълноти и нередовности на документите, като с уведомлението определя срок, не по-кратък от 10 дни, за отстраняването им. (2) В срок 5 работни дни от подаване на заявлението или от датата на отстраняване на констатираните непълноти или нередовности директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице издава разрешение за извършване на специални или технологични (повтарящи се) взривни работи или прави мотивиран отказ. (2) В срок 5 работни дни от подаване на заявлението или от датата на отстраняване на констатираните непълноти или нередовности директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице издава разрешение за извършване на специални или технологични (повтарящи се) взривни работи или прави мотивиран отказ. (3) Отказ за издаване на разрешение се прави в случаите, когато непълнотите и нередовностите в документите не са отстранени в срока, определен с уведомлението по ал. 1, или при несъответствие с изискванията за издаване на разрешение. (3) Отказ за издаване на разрешение се прави в случаите, когато непълнотите и нередовностите в документите не са отстранени в срока, определен с уведомлението по ал. 1, или при несъответствие с изискванията за издаване на разрешение. Чл. 13д. (1) При смяна на ръководителя на взривните работи лицата, получили разрешение, в срок три работни дни от смяната уведомяват писмено директора на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице, като прилагат сведения за новия правоспособен ръководител на взривните работи. Чл. 13д. (1) При смяна на ръководителя на взривните работи лицата, получили разрешение, в срок три работни дни от смяната уведомяват писмено директора на съответната дирекция „Инспекция по труда“ или упълномощеното от него длъжностно лице, като прилагат сведения за новия правоспособен ръководител на взривните работи. (2) Директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице в срок три работни дни от подаване на уведомлението за смяна на ръководителя на взривните работи отразява промените в разрешението за извършване на взривни работи или прави мотивиран отказ. (2) Директорът на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице в срок три работни дни от подаване на уведомлението за смяна на ръководителя на взривните работи отразява промените в разрешението за извършване на взривни работи или прави мотивиран отказ. (3) При временно отсъствие на ръководителя на взривните работи работодателят определя друг правоспособен ръководител, като в срок три работни дни от определянето му уведомява писмено директора на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице и предоставя сведения за него. (3) При временно отсъствие на ръководителя на взривните работи работодателят определя друг правоспособен ръководител, като в срок три работни дни от определянето му уведомява писмено директора на дирекция „Инспекция по труда“ по ал. 1 или упълномощеното от него длъжностно лице и предоставя сведения за него. Чл. 13е. Отказът по чл. 13г, ал. 3 и по чл. 13д, ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 13е. Отказът по чл. 13г, ал. 3 и по чл. 13д, ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. Чл. 13ж. Разрешенията за извършване на специални взривни работи се издават еднократно за срока на извършване на взривните работи, а разрешенията за технологични (повтарящи се) взривни работи – до края на календарната година.“ Чл. 13ж. Разрешенията за извършване на специални взривни работи се издават еднократно за срока на извършване на взривните работи, а разрешенията за технологични (повтарящи се) взривни работи – до края на календарната година.“ § 2. В чл. 27 се правят следните изменения: В чл. 27 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) В предприятия с повече от 50 работници и служители се учредяват комитети по условия на труд в състав от 4 до 10 души.“ „(1) В предприятия с повече от 50 работници и служители се учредяват комитети по условия на труд в състав от 4 до 10 души.“ 2. Алинея 3 се отменя. 2. Алинея 3 се отменя. 3. Алинея 6 се изменя така: 3. Алинея 6 се изменя така: „(6) В предприятията с голям числен състав, сложна структура и териториална разпокъсаност може да се изграждат освен комитети на равнище предприятие и комитети към съответните структурни звена.“ „(6) В предприятията с голям числен състав, сложна структура и териториална разпокъсаност може да се изграждат освен комитети на равнище предприятие и комитети към съответните структурни звена.“ § 3. В чл. 28 ал. 1 се изменя така: В чл. 28 ал. 1 се изменя така: „(1) В предприятия с 5 до 50 работещи включително, както и в отделните структурни звена на предприятията по чл. 27, ал. 6 се изграждат групи по условия на труд.“ „(1) В предприятия с 5 до 50 работещи включително, както и в отделните структурни звена на предприятията по чл. 27, ал. 6 се изграждат групи по условия на труд.“ § 4. Създава се чл. 28а: „Чл. 28а. (1) Представителите на работещите по безопасност и здраве при работа и заместник-председателят на комитета по условия на труд се избират от общото събрание в предприятието по реда на чл. 6 от Кодекса на труда за срок 4 години. „Чл. 28а. (1) Представителите на работещите по безопасност и здраве при работа и заместник-председателят на комитета по условия на труд се избират от общото събрание в предприятието по реда на чл. 6 от Кодекса на труда за срок 4 години. (2) Предсрочно прекратяване на срока по ал. 1 може да се поиска най-малко от една трета от общия брой на работещите в предприятието и се приема с мнозинство повече от една втора от присъстващите на общото събрание.“ (2) Предсрочно прекратяване на срока по ал. 1 може да се поиска най-малко от една трета от общия брой на работещите в предприятието и се приема с мнозинство повече от една втора от присъстващите на общото събрание.“ § 5. В чл. 30 се правят следните изменения: В чл. 30 се правят следните изменения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Освен правата по ал. 2 заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд имат право: „(3) Освен правата по ал. 2 заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд имат право: 1. на достъп до всички работни места в предприятието или поделението; 1. на достъп до всички работни места в предприятието или поделението; 2. да се осведомяват пряко от работниците и служителите по всички въпроси в областта на здравето и безопасността; 2. да се осведомяват пряко от работниците и служителите по всички въпроси в областта на здравето и безопасността; 3. да участват в разследването на трудови злополуки и при установяване на причините за професионални болести; 3. да участват в разследването на трудови злополуки и при установяване на причините за професионални болести; 4. да участват при разработването на проектите на вътрешни правилници и наредби в областта на здравословни и безопасни условия на труд, за което работодателят задължително ги поканва; 4. да участват при разработването на проектите на вътрешни правилници и наредби в областта на здравословни и безопасни условия на труд, за което работодателят задължително ги поканва; 5. да изискат от работодателя или от органа по безопасност и здраве в предприятието спиране работата на работното оборудване или да забраняват използването на опасни химични вещества и смеси.“ 5. да изискат от работодателя или от органа по безопасност и здраве в предприятието спиране работата на работното оборудване или да забраняват използването на опасни химични вещества и смеси.“ 2. Алинея 4 се изменя така: 2. Алинея 4 се изменя така: „(4) Лицата по ал. 3 са длъжни: „(4) Лицата по ал. 3 са длъжни: 1. да познават нормативните актове в областта на безопасността и здравето и да следят за спазването им; 1. да познават нормативните актове в областта на безопасността и здравето и да следят за спазването им; 2. при констатиранe нa нарушения или неизпълнение на задължения за осигуряване на безопасност и здраве при работа да информират работодателя и да предложат съответни мерки; 2. при констатиранe нa нарушения или неизпълнение на задължения за осигуряване на безопасност и здраве при работа да информират работодателя и да предложат съответни мерки; 3. да информират работниците и служителите за резултатите от изпълнението на дейностите по ал. 3; 3. да информират работниците и служителите за резултатите от изпълнението на дейностите по ал. 3; 4. да не разгласяват и да не използват за своя сметка или за сметка на трети лица информацията, станала им известна при или по повод осъществяване на дейността им, която представлява производствена или търговска тайна, както и личните данни на работещите, освен ако те не са дали своето изрично съгласие за разгласяването им; 4. да не разгласяват и да не използват за своя сметка или за сметка на трети лица информацията, станала им известна при или по повод осъществяване на дейността им, която представлява производствена или търговска тайна, както и личните данни на работещите, освен ако те не са дали своето изрично съгласие за разгласяването им; 5. за задълженията по т. 4 да подписват декларация за неразгласяване на информацията и личните данни, която остава в сила и след прекратяване на техните правомощия.“ 5. за задълженията по т. 4 да подписват декларация за неразгласяване на информацията и личните данни, която остава в сила и след прекратяване на техните правомощия.“ § 6. Създават се чл. 30а и 30б: Създават се чл. 30а и 30б: „Чл. 30а. (1) Когато работно оборудване и/или опасни химични вещества и смеси представляват непосредствена опасност за здравето и живота на работещите и няма друг начин да се сведе до минимум рискът, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд писмено уведомяват отговорното длъжностно лице и/или работодателя за констатираната опасност, като могат да изискат от тях временно да забранят използването им. „Чл. 30а. (1) Когато работно оборудване и/или опасни химични вещества и смеси представляват непосредствена опасност за здравето и живота на работещите и няма друг начин да се сведе до минимум рискът, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд писмено уведомяват отговорното длъжностно лице и/или работодателя за констатираната опасност, като могат да изискат от тях временно да забранят използването им. (2) Работодателят може да отмени забраната по ал. 1, когато установи, че опасността е отстранена. (2) Работодателят може да отмени забраната по ал. 1, когато установи, че опасността е отстранена. (3) В случай че работодателят не предприеме необходимите мерки за отстраняване на опасността, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд сигнализират контролните органи. (3) В случай че работодателят не предприеме необходимите мерки за отстраняване на опасността, заместник-председателят на комитета по условия на труд и представителят на работещите по безопасност и здраве при работа в групата по условия на труд сигнализират контролните органи. Чл. 30б. (1) Работодателят осигурява на представителите в комитетите и групите по условия на труд необходимите условия, средства и време за изпълнение на техните права и функции, както и съответното обучение и квалификация, което се провежда в рамките на работното време, без това да се отразява на размера на трудовото им възнаграждение. Чл. 30б. (1) Работодателят осигурява на представителите в комитетите и групите по условия на труд необходимите условия, средства и време за изпълнение на техните права и функции, както и съответното обучение и квалификация, което се провежда в рамките на работното време, без това да се отразява на размера на трудовото им възнаграждение. (2) Представителите в комитетите и групите по условия на труд не могат да бъдат поставяни в неблагоприятно положение за действията им за осигуряване на здравословни и безопасни условия на труд.“ (2) Представителите в комитетите и групите по условия на труд не могат да бъдат поставяни в неблагоприятно положение за действията им за осигуряване на здравословни и безопасни условия на труд.“ § 7. Създава се чл. 32а: „Чл. 32а. В предприятия с по-малко от 5 работещи работодателят обсъжда с работниците и служителите въпросите в областта на безопасността и здравето при работа, включително при възникване на рискове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ „Чл. 32а. В предприятия с по-малко от 5 работещи работодателят обсъжда с работниците и служителите въпросите в областта на безопасността и здравето при работа, включително при възникване на рискове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ § 8. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Точка 2б се изменя така: 1. Точка 2б се изменя така: „2б. „Представител на работещите по безопасност и здраве при работа“ е всеки работник или служител, който е избран да представлява работещите пред работодателя или пред държавните органи по въпросите в областта на безопасността и здравето при работа, включително при възникване на рис­кове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ „2б. „Представител на работещите по безопасност и здраве при работа“ е всеки работник или служител, който е избран да представлява работещите пред работодателя или пред държавните органи по въпросите в областта на безопасността и здравето при работа, включително при възникване на рис­кове, които създават непосредствена опасност за здравето, безопасността или живота на работещите.“ 2. Създават се т. 12 и 13: 2. Създават се т. 12 и 13: „12. „Специални взривни работи“ са взривни работи в населени места, промишлени и строителни площадки, както и в други места и обекти, изискващи защита от вредните въздействия при взривните работи. „12. „Специални взривни работи“ са взривни работи в населени места, промишлени и строителни площадки, както и в други места и обекти, изискващи защита от вредните въздействия при взривните работи. 13. „Технологични (повтарящи се) взривни работи“ са взривни работи, които се извършват във връзка с определена технология на работа в добивната промишленост, хидротехническото строителство и при строителството на други обекти.“ 13. „Технологични (повтарящи се) взривни работи“ са взривни работи, които се извършват във връзка с определена технология на работа в добивната промишленост, хидротехническото строителство и при строителството на други обекти.“ Заключителни разпоредби Заключителни разпоредби § 9. Министерският съвет приема наредбата по чл. 13а, ал. 2 по предложение на министъра на труда и социалната политика в 6-месечен срок от влизането в сила на този закон. Министерският съвет приема наредбата по чл. 13а, ал. 2 по предложение на министъра на труда и социалната политика в 6-месечен срок от влизането в сила на този закон. § 10. В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 от 2014 г.) в чл. 333, ал. 1 се създава т. 5а: В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 от 2014 г.) в чл. 333, ал. 1 се създава т. 5а: „5а. работник или служител, който е избран за представител на работещите по безопасност и здраве при работа от общото събрание или от събранието на пълномощниците по реда на чл. 6, за времето, докато има такова качество;“. „5а. работник или служител, който е избран за представител на работещите по безопасност и здраве при работа от общото събрание или от събранието на пълномощниците по реда на чл. 6, за времето, докато има такова качество;“. Законът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:29:02.319Z",
    "processingTime": 12467,
    "textLength": 163721
  }
}