{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14754",
  "lawId": "14754",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 09/04/2014 Държавен вестник брой 35 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 75 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLІI Народно събрание на 9 април 2014 г. Издаден в София на 15 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.) § 1. В чл. 4 се правят следните изменения: 1. В ал. 1: а) в т. 1 думите „по-малък от 400 лв. или“ се заличават; б) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“. 2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“. § 2. В чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“. § 3. В чл. 10 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“ 2. Създават се ал. 4 и 5: „(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия: 1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита; 2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора. (5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“ § 4. Създава се чл. 10а: „Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. (2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита. (3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие. (4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ § 5. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 9а: „9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“. 2. Създава се нова ал. 2: „(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор: 1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или 2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“ § 6. В чл. 19 се създават ал. 4, 5 и 6: „(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България. (5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни. (6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ § 7. В чл. 22 след числото „20“ се добавя „и ал. 2“. § 8. Създава се чл. 29а: „Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“ § 9. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 накрая се добавя „съответно по ал. 8“. 2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“. 3. Създава се ал. 8: „(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“ § 10. Член 33а се изменя така: „Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика. (2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори). (3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му. (4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“ § 11. В чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“. § 12. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 5а: „5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“ 2. Точка 6 се изменя така: „6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“ Преходни и заключителни разпоредби § 13. Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон. § 14. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 60: а) създава се нова ал. 5: „(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“; б) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“ 2. В чл. 67: а) създава се нова т. 6: „6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“ б) досегашната т. 6 става т. 7. § 15. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 2572 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 09/04/2014 Държавен вестник брой 35 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 75 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLІI Народно събрание на 9 април 2014 г. Издаден в София на 15 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.) § 1. В чл. 4 се правят следните изменения: 1. В ал. 1: а) в т. 1 думите „по-малък от 400 лв. или“ се заличават; б) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“. 2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“. § 2. В чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“. § 3. В чл. 10 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“ 2. Създават се ал. 4 и 5: „(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия: 1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита; 2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора. (5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“ § 4. Създава се чл. 10а: „Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. (2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита. (3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие. (4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ § 5. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 9а: „9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“. 2. Създава се нова ал. 2: „(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор: 1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или 2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“ § 6. В чл. 19 се създават ал. 4, 5 и 6: „(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България. (5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни. (6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ § 7. В чл. 22 след числото „20“ се добавя „и ал. 2“. § 8. Създава се чл. 29а: „Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“ § 9. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 накрая се добавя „съответно по ал. 8“. 2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“. 3. Създава се ал. 8: „(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“ § 10. Член 33а се изменя така: „Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика. (2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори). (3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му. (4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“ § 11. В чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“. § 12. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 5а: „5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“ 2. Точка 6 се изменя така: „6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“ Преходни и заключителни разпоредби § 13. Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон. § 14. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 60: а) създава се нова ал. 5: „(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“; б) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“ 2. В чл. 67: а) създава се нова т. 6: „6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“ б) досегашната т. 6 става т. 7. § 15. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 2572 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 09/04/2014 Държавен вестник брой 35 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 75 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLІI Народно събрание на 9 април 2014 г. Издаден в София на 15 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.) § 1. В чл. 4 се правят следните изменения: 1. В ал. 1: а) в т. 1 думите „по-малък от 400 лв. или“ се заличават; б) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“. 2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“. § 2. В чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“. § 3. В чл. 10 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“ 2. Създават се ал. 4 и 5: „(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия: 1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита; 2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора. (5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“ § 4. Създава се чл. 10а: „Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. (2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита. (3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие. (4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ § 5. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 9а: „9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“. 2. Създава се нова ал. 2: „(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор: 1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или 2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“ § 6. В чл. 19 се създават ал. 4, 5 и 6: „(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България. (5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни. (6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ § 7. В чл. 22 след числото „20“ се добавя „и ал. 2“. § 8. Създава се чл. 29а: „Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“ § 9. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 накрая се добавя „съответно по ал. 8“. 2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“. 3. Създава се ал. 8: „(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“ § 10. Член 33а се изменя така: „Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика. (2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори). (3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му. (4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“ § 11. В чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“. § 12. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 5а: „5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“ 2. Точка 6 се изменя така: „6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“ Преходни и заключителни разпоредби § 13. Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон. § 14. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 60: а) създава се нова ал. 5: „(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“; б) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“ 2. В чл. 67: а) създава се нова т. 6: „6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“ б) досегашната т. 6 става т. 7. § 15. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 2572 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 09/04/2014 Държавен вестник брой 35 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 75 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLІI Народно събрание на 9 април 2014 г. Издаден в София на 15 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.) § 1. В чл. 4 се правят следните изменения: 1. В ал. 1: а) в т. 1 думите „по-малък от 400 лв. или“ се заличават; б) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“. 2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“. § 2. В чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“. § 3. В чл. 10 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“ 2. Създават се ал. 4 и 5: „(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия: 1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита; 2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора. (5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“ § 4. Създава се чл. 10а: „Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. (2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита. (3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие. (4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ § 5. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 9а: „9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“. 2. Създава се нова ал. 2: „(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор: 1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или 2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“ § 6. В чл. 19 се създават ал. 4, 5 и 6: „(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България. (5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни. (6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ § 7. В чл. 22 след числото „20“ се добавя „и ал. 2“. § 8. Създава се чл. 29а: „Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“ § 9. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 накрая се добавя „съответно по ал. 8“. 2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“. 3. Създава се ал. 8: „(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“ § 10. Член 33а се изменя така: „Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика. (2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори). (3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му. (4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“ § 11. В чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“. § 12. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 5а: „5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“ 2. Точка 6 се изменя така: „6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“ Преходни и заключителни разпоредби § 13. Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон. § 14. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 60: а) създава се нова ал. 5: „(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“; б) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“ 2. В чл. 67: а) създава се нова т. 6: „6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“ б) досегашната т. 6 става т. 7. § 15. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 2572 Закон за изменение и допълнение на Закона за потребителския кредит Закон за изменение и допълнение на Закона за потребителския кредит Дата на приемане 09/04/2014 Държавен вестник брой 35 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит Дата на приемане 09/04/2014 Държавен вестник брой 35 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за потребителския кредит УКАЗ № 75 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLІI Народно събрание на 9 април 2014 г. Издаден в София на 15 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.) § 1. В чл. 4 се правят следните изменения: 1. В ал. 1: а) в т. 1 думите „по-малък от 400 лв. или“ се заличават; б) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“. 2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“. § 2. В чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“. § 3. В чл. 10 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“ 2. Създават се ал. 4 и 5: „(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия: 1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита; 2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора. (5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“ § 4. Създава се чл. 10а: „Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. (2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита. (3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие. (4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ § 5. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 9а: „9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“. 2. Създава се нова ал. 2: „(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор: 1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или 2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“ § 6. В чл. 19 се създават ал. 4, 5 и 6: „(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България. (5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни. (6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ § 7. В чл. 22 след числото „20“ се добавя „и ал. 2“. § 8. Създава се чл. 29а: „Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“ § 9. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 накрая се добавя „съответно по ал. 8“. 2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“. 3. Създава се ал. 8: „(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“ § 10. Член 33а се изменя така: „Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика. (2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори). (3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му. (4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“ § 11. В чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“. § 12. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 5а: „5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“ 2. Точка 6 се изменя така: „6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“ Преходни и заключителни разпоредби § 13. Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон. § 14. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 60: а) създава се нова ал. 5: „(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“; б) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“ 2. В чл. 67: а) създава се нова т. 6: „6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“ б) досегашната т. 6 става т. 7. § 15. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 2572 УКАЗ № 75 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLІI Народно събрание на 9 април 2014 г. Издаден в София на 15 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.) § 1. В чл. 4 се правят следните изменения: 1. В ал. 1: а) в т. 1 думите „по-малък от 400 лв. или“ се заличават; б) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“. 2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“. § 2. В чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“. § 3. В чл. 10 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“ 2. Създават се ал. 4 и 5: „(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия: 1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита; 2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора. (5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“ § 4. Създава се чл. 10а: „Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. (2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита. (3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие. (4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ § 5. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 9а: „9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“. 2. Създава се нова ал. 2: „(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор: 1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или 2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“ § 6. В чл. 19 се създават ал. 4, 5 и 6: „(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България. (5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни. (6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ § 7. В чл. 22 след числото „20“ се добавя „и ал. 2“. § 8. Създава се чл. 29а: „Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“ § 9. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 накрая се добавя „съответно по ал. 8“. 2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“. 3. Създава се ал. 8: „(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“ § 10. Член 33а се изменя така: „Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика. (2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори). (3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му. (4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“ § 11. В чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“. § 12. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 5а: „5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“ 2. Точка 6 се изменя така: „6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“ Преходни и заключителни разпоредби § 13. Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон. § 14. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 60: а) създава се нова ал. 5: „(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“; б) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“ 2. В чл. 67: а) създава се нова т. 6: „6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“ б) досегашната т. 6 става т. 7. § 15. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 2572 УКАЗ № 75 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLІI Народно събрание на 9 април 2014 г. Издаден в София на 15 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.) § 1. В чл. 4 се правят следните изменения: 1. В ал. 1: а) в т. 1 думите „по-малък от 400 лв. или“ се заличават; б) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“. 2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“. § 2. В чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“. § 3. В чл. 10 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“ 2. Създават се ал. 4 и 5: „(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия: 1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита; 2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора. (5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“ § 4. Създава се чл. 10а: „Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. (2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита. (3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие. (4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ § 5. В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 9а: „9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“. 2. Създава се нова ал. 2: „(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 4. Създава се ал. 5: „(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор: 1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или 2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“ § 6. В чл. 19 се създават ал. 4, 5 и 6: „(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България. (5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни. (6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ § 7. В чл. 22 след числото „20“ се добавя „и ал. 2“. § 8. Създава се чл. 29а: „Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“ § 9. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 накрая се добавя „съответно по ал. 8“. 2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“. 3. Създава се ал. 8: „(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“ § 10. Член 33а се изменя така: „Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика. (2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори). (3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му. (4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“ § 11. В чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“. § 12. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 5а: „5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“ 2. Точка 6 се изменя така: „6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“ Преходни и заключителни разпоредби § 13. Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон. § 14. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 60: а) създава се нова ал. 5: „(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“; б) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“ 2. В чл. 67: а) създава се нова т. 6: „6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“ б) досегашната т. 6 става т. 7. § 15. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 2572 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLІI Народно събрание на 9 април 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за потребителския кредит, приет от ХLІI Народно събрание на 9 април 2014 г. Издаден в София на 15 април 2014 г. София на 15 април 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.) за изменение и допълнение на Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.) § 1. В чл. 4 се правят следните изменения: В чл. 4 се правят следните изменения: а) в т. 1 думите „по-малък от 400 лв. или“ се заличават; а) в т. 1 думите „по-малък от 400 лв. или“ се заличават; б) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“. б) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“. 2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“. 2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“. § 2. В чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“. В чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“. § 3. В чл. 10 се правят следните изменения и допълнения: В чл. 10 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“ „(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“ 2. Създават се ал. 4 и 5: 2. Създават се ал. 4 и 5: „(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия: „(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия: 1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита; 1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита; 2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора. 2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора. (5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“ (5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“ § 4. Създава се чл. 10а: „Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. „Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. (2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита. (2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита. (3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие. (3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие. (4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ (4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ § 5. В чл. 11 се правят следните изменения и допълнения: В чл. 11 се правят следните изменения и допълнения: 1. В ал. 1 се създава т. 9а: 1. В ал. 1 се създава т. 9а: „9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“. „9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“. 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“ „(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“ 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. „(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор: „(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор: 1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или 1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или 2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“ 2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“ § 6. В чл. 19 се създават ал. 4, 5 и 6: В чл. 19 се създават ал. 4, 5 и 6: „(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България. „(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България. (5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни. (5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни. (6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ (6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ § 7. В чл. 22 след числото „20“ се добавя „и ал. 2“. В чл. 22 след числото „20“ се добавя „и ал. 2“. § 8. Създава се чл. 29а: „Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“ „Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“ § 9. В чл. 32 се правят следните изменения и допълнения: В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 накрая се добавя „съответно по ал. 8“. 1. В ал. 5 накрая се добавя „съответно по ал. 8“. 2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“. 2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“. „(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“ „(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“ § 10. Член 33а се изменя така: Член 33а се изменя така: „Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика. „Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика. (2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори). (2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори). (3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му. (3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му. (4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“ (4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“ § 11. В чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“. В чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“. § 12. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: „5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“ „5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“ 2. Точка 6 се изменя така: 2. Точка 6 се изменя така: „6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“ „6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 13. Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон. Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон. § 14. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения: В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения: а) създава се нова ал. 5: а) създава се нова ал. 5: „(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“; „(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“; б) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“ б) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“ а) създава се нова т. 6: а) създава се нова т. 6: „6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“ „6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“ б) досегашната т. 6 става т. 7. б) досегашната т. 6 става т. 7. § 15. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. . Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:30:58.056Z",
    "processingTime": 12431,
    "textLength": 117192
  }
}