{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14791",
  "lawId": "14791",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за подпомагане на земеделските производители Дата на приемане 30/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане на земеделските производители УКАЗ № 118 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане на земеделските производители, приет от ХLІI Народно събрание на 30 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66, 101 и 109 от 2013 г.) § 1. В чл. 1 се създава т. 7: „7. прилагането на Програма за развитие на селските райони за периода 2007 – 2013 г. и на Програма за развитие на селските райони за периода 2014 – 2020 г.“ § 2. В чл. 10ж ал. 2 и 3 се отменят. § 3. В чл. 11, ал. 5 след думата „Фондът“ се добавя „е държавно учреждение, което“. § 4. В чл. 14 се правят следните допълнения: 1. В ал. 1 се създават нови т. 12 и 13: „12. до двадесет и пет на сто от сумите, получени в резултат на прилагането на намаленията и изключванията, при прилагане на кръстосаното съответствие; 13. до двадесет на сто от възстановените от бенефициентите вследствие на нередности или небрежност суми под формата на фиксирана такса за разходи по възстановяването;“. 2. В ал. 2 след думата „фонда“ се поставя запетая и се добавя „с изключение на средствата по ал. 1, т. 12 и 13“. 3. Създава се нова ал. 3: „(3) Средствата по ал. 1, т. 12 и 13 се разходват единствено за подпомагане на земеделските производители по схеми за държавни помощи и други, финансирани със средства от националния бюджет.“ § 5. В чл. 19, ал. 1 се правят следните изменения: 1. Точка 3 се отменя. 2. Точка 6 се изменя така: „6. одобрява размера на средствата по схемите за национални доплащания;“. 3. В т. 7 думите „когато прецени, че това е необходимо“ се заменят с „поставени от изпълнителния директор или от членове на управителния съвет“. § 6. В чл. 27 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Алинея 3 не сe прилага по отношение на подлежащи на възстановяване суми по отделни схеми или мерки, изплатени от европейските фондове, които без лихвите не надвишават левовата равностойност на 100 евро.“ 2. Досегашната ал. 4 става ал. 5. § 7. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 в текста преди т. 1 думата „наредби“ се заменя с „наредба“. 2. Създава се ал. 6: „(6) Подаването на заявление за подпомагане, на заявление за регистрация и на заявка за подпомагане и подписването на заявленията и приложенията към тях се извършват лично от кандидата или от упълномощено от него лице с изрично пълномощно с нотариална заверка на подписа. Упълномощителят носи отговорност за всички подадени данни, подписани декларации и други действия, извършени от упълномощеното лице.“ § 8. Създават се чл. 33а и 33б: „Чл. 33а. (1) Министерството на земеделието и храните създава в системата за идентификация на земеделските парцели специализиран слой „Площи в добро земеделско състояние“, който включва площите в добро земеделско състояние в рамките на всеки физически блок, въз основа на критериите, определени в наредбата по чл. 40, ал. 3. (2) Данните в системата за идентификация на земеделските парцели, които се отнасят до физическите блокове и специализирания слой „Площи в добро земеделско състояние“, се обновяват ежегодно с цел отразяване на реалното състояние и ползване на площите. Обхватът на специализирания слой се одобрява със заповед на министъра на земеделието и храните по ред, определен в наредбата по чл. 30, ал. 6. (3) Министерството на земеделието и храните създава слой „Постоянно затревени площи“ с цел запазване на постоянно затревените площи, който се одобрява със заповед на министъра на земеделието и храните, по ред, определен в наредбата по чл. 30, ал. 6. (4) Включените в слоя по ал. 3 площи могат да се декларират за подпомагане с директни плащания само като постоянно затревени площи. (5) Слой „Площи в добро земеделско състояние“ и слой „Постоянно затревени площи“ са публични по време на подаването на заявления за подпомагане – от 1 март до 9юни на съответната година, и се обявяват на интернет страниците на Министерството на земеделието и храните и на Държавен фонд „Земеделие“. Чл. 33б. (1) Забраняват се преобразуването и разораването от земеделските стопани на постоянно затревените площи, включени в слой „Постоянно затревени площи“. (2) Министърът на земеделието и храните може, в срок до 1 март, по изключение да разреши със заповед на земеделски стопанин преобразуване или разораване на постоянно затревени площи, включени в слой „Постоянно затревени площи“, които са негова собственост, при условие че друга площ в стопанството бъде съответно преобразувана в постоянно затревена площ. (3) Контролът за спазване на ал. 1 се упражнява от Разплащателната агенция чрез извършване на проверки по реда на чл. 37 или от определени със заповед на министъра на земеделието и храните длъжностни лица. (4) Когато земеделски стопанин е пре­образувал или разорал постоянно затревена площ, включена в слой „Постоянно затревени площи“, без разрешение, министърът на земеделието и храните издава заповед, с която разпорежда възстановяване на тази площ в постоянно пасище в 6-месечен срок.“ § 9. Член 41 се изменя така: „Чл. 41. (1) Земеделските стопани, които ползват земеделска площ въз основа на правно основание, могат да кандидатстват за плащане по Схемата за единно плащане на площ. Ползватели на земеделски площи могат да бъдат: 1. техните собственици; 2. арендатори; 3. наематели; 4. кооперации, на които са предоставени имоти за съвместна обработка; 5. ползватели на земеделски земи по чл. 37в, ал. 4 или 10 от Закона за собствеността и ползуването на земеделските земи. (2) Правното основание за ползване на земеделски земи по ал. 1 се доказва със: 1. нотариални актове, решения на общинските служби по земеделие, вписани договори, с които се придобива право на собственост върху земеделски земи, или решения по чл. 37е, ал. 4 от Закона за собствеността и ползуването на земеделските земи; 2. договори за аренда или за наем на земеделски земи; 3. договори за предоставяне на земеделски земи на кооперация за съвместно обработване; 4. заповеди за разпределение на масивите по чл. 37в, ал. 4 или 12 от Закона за собствеността и ползуването на земеделските земи; 5. заповеди на министъра на земеделието и храните или на кметовете по чл. 37в, ал. 10 от Закона за собствеността и ползуването на земеделските земи; 6. съдебни решения, които заместват актове по т. 1; 7. разрешителни за паша по чл. 50, т. 5 от Закона за защитените територии с включени в тях кадастрални номера или номера по Картата на възстановената собственост на ползваните имоти. (3) Кандидатите за подпомагане по ал. 1 подават заявление по чл. 32, ал. 1 за съответната календарна година, след регистриране на правните основания за ползваните от тях земеделски площи в общинските служби по земеделие по местонахождение на площите. Правните основания за ползване на площите се регистрират в специализиран софтуерен продукт, създаден от Министерството на земеделието и храните. (4) Общинските служби по земеделие проверяват представените им заявления за подпомагане за наличие на правно основание по ал. 1 за ползване на заявените земеделски площи от кандидатите за подпомагане, чрез специализирания софтуерен продукт по ал. 3. Общинските служби по земеделие не въвеждат информацията съгласно чл. 32, ал. 4 в системата по чл. 31, ал. 1 за заявените за подпомагане земеделски площи, за които не бъде установено правно основание за тяхното ползване и когато ползвателят на земята не е направил вноската по 37в, ал. 7 от Закона за собствеността и ползуването на земеделските земи. (5) Условията и редът за прилагане на ал. 3 и 4 се уреждат с наредбата по чл. 32, ал. 5. (6) Регистрирането на правните основания за ползване на земеделските земи по реда на ал. 3 се извършва в общинските служби по земеделие по местонахождение на площите в срок от 1 октомври до 15 февруари на следващата година.“ § 10. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „след съгласуване с Европейската комисия“ се заличават. 2. Създава се ал. 2: „(2) Министърът на земеделието и храните одобрява със заповед ръководство за прилагане на законоустановените изисквания за управление и методика за прилагане на кръстосаното съответствие, както и промените в тях, и ги публикува на интернет страницата на министерството.“ § 11. В чл. 43 се правят следните изменения и допълнения: 1. В ал. 1 т. 2 се изменя така: „2. заявените за подпомагане площи са включени в специализирания слой по чл. 33а, ал. 1;“. 2. В ал. 3: а) в т. 2 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“; б) в т. 4 накрая се добавя „или е заявил площи, които не отговарят на условията за допустимост за подпомагане, определени в наредбата по чл. 40, ал. 3“; в) създават се т. 6 и 7: „6. заявените за подпомагане площи не са включени в специализирания слой по чл. 33а, ал. 1 за съответната година; 7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ 3. Алинея 5 се отменя. § 12. В чл. 44 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 след думите „национални доплащания“ се добавя „и за специфично подпомагане“. § 13. В чл. 46, ал. 1 думите „на площ подават заявление за съответната календарна година заедно“ се заменят със „заявяват подпомагане за съответната календарна година“ и думите „ал. 2“ се заменят с „ал. 3“. §14. В чл. 47, ал. 2 се правят следните изменения и допълнения: 1. В т. 2 думите „ал. 2“ се заличават. 2. В т. 5 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“. 3. Създава се т. 7: „7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ § 15. Създава се чл. 49а: „Чл. 49а. Който наруши забраната по чл. 33б, ал. 1 или не изпълни задължението по чл. 33б, ал. 4, се наказва с глоба или имуществена санкция от 500 до 10 000 лв.“ § 16. В чл. 50, ал. 1 се създава изречение второ: „Нарушенията по чл. 49а се установяват с актове на определени от изпълнителния директор на фонда служители или от определени със заповед на министъра на земеделието и храните длъжностни лица.“ § 17. В глава пета „Административнонаказателни разпоредби“ се създава чл. 52: „Чл. 52. (1) Земеделски производител, който в нарушение на закона получи ваучери за гориво, се наказва с глоба за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица с имуществена санкция в размер от 5000 до 10 000 лв. (2) Земеделски производител, който използва не по предназначение: 1. ваучери за гориво; 2. газьол, който е закупен с ваучери за гориво, се наказва с глоба – за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица – с имуществена санкция в размер от 5000 до 10 000 лв. (3) В случаите по ал. 1 и 2 земеделският производител е длъжен да възстанови номиналната стойност на получените ваучери, ведно със законната лихва от датата на получаването им. (4) Актовете за нарушения по ал. 1 и 2 се съставят от длъжностните лица от съответната областна дирекция на Държавен фонд „Земеделие“, на които е възложено да извършват проверките. (5) Наказателните постановления се издават от директора на съответната областна дирекция на Държавен фонд „Земеделие“ или от оправомощени от него длъжностни лица. (6) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ § 18. В § 1 от допълнителната разпоредба се създава т. 52: „52. „Кръстосано съответствие“ са законоустановените изисквания за управление и стандартите за добро земеделско и екологично състояние. Кръстосаното съответствие включва изисквания в областите на общественото здраве, здравето на животните и растенията, околната среда и хуманното отношение към животните.“ Преходни и заключителни разпоредби § 19. (1) Земеделските стопани, които имат право на плащане по Схемата за единно плащане на площ през 2014 г., могат да получат подпомагане и по схемата за преразпределително плащане. Преразпределителното плащане се предоставя под формата на завишено плащане на площ за първите до 30 ха, за които земеделският стопанин е получил подпомагане по Схемата за единно плащане на площ. (2) Не получават преразпределително плащане кандидатите за подпомагане, за които се установи, че са разделили стопанството си с цел да се облагодетелстват от него по смисъла на чл. 125а, параграф 6 от Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.). (3) Прилагането на преразпределителното плащане се урежда с наредбата по чл. 44, ал. 2. § 20. Параграф 9 влиза в сила от 1 януари 2015 г. Законът е приет от 42-то Народно съб­рание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3119 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за подпомагане на земеделските производители Дата на приемане 30/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане на земеделските производители УКАЗ № 118 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане на земеделските производители, приет от ХLІI Народно събрание на 30 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66, 101 и 109 от 2013 г.) § 1. В чл. 1 се създава т. 7: „7. прилагането на Програма за развитие на селските райони за периода 2007 – 2013 г. и на Програма за развитие на селските райони за периода 2014 – 2020 г.“ § 2. В чл. 10ж ал. 2 и 3 се отменят. § 3. В чл. 11, ал. 5 след думата „Фондът“ се добавя „е държавно учреждение, което“. § 4. В чл. 14 се правят следните допълнения: 1. В ал. 1 се създават нови т. 12 и 13: „12. до двадесет и пет на сто от сумите, получени в резултат на прилагането на намаленията и изключванията, при прилагане на кръстосаното съответствие; 13. до двадесет на сто от възстановените от бенефициентите вследствие на нередности или небрежност суми под формата на фиксирана такса за разходи по възстановяването;“. 2. В ал. 2 след думата „фонда“ се поставя запетая и се добавя „с изключение на средствата по ал. 1, т. 12 и 13“. 3. Създава се нова ал. 3: „(3) Средствата по ал. 1, т. 12 и 13 се разходват единствено за подпомагане на земеделските производители по схеми за държавни помощи и други, финансирани със средства от националния бюджет.“ § 5. В чл. 19, ал. 1 се правят следните изменения: 1. Точка 3 се отменя. 2. Точка 6 се изменя така: „6. одобрява размера на средствата по схемите за национални доплащания;“. 3. В т. 7 думите „когато прецени, че това е необходимо“ се заменят с „поставени от изпълнителния директор или от членове на управителния съвет“. § 6. В чл. 27 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Алинея 3 не сe прилага по отношение на подлежащи на възстановяване суми по отделни схеми или мерки, изплатени от европейските фондове, които без лихвите не надвишават левовата равностойност на 100 евро.“ 2. Досегашната ал. 4 става ал. 5. § 7. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 в текста преди т. 1 думата „наредби“ се заменя с „наредба“. 2. Създава се ал. 6: „(6) Подаването на заявление за подпомагане, на заявление за регистрация и на заявка за подпомагане и подписването на заявленията и приложенията към тях се извършват лично от кандидата или от упълномощено от него лице с изрично пълномощно с нотариална заверка на подписа. Упълномощителят носи отговорност за всички подадени данни, подписани декларации и други действия, извършени от упълномощеното лице.“ § 8. Създават се чл. 33а и 33б: „Чл. 33а. (1) Министерството на земеделието и храните създава в системата за идентификация на земеделските парцели специализиран слой „Площи в добро земеделско състояние“, който включва площите в добро земеделско състояние в рамките на всеки физически блок, въз основа на критериите, определени в наредбата по чл. 40, ал. 3. (2) Данните в системата за идентификация на земеделските парцели, които се отнасят до физическите блокове и специализирания слой „Площи в добро земеделско състояние“, се обновяват ежегодно с цел отразяване на реалното състояние и ползване на площите. Обхватът на специализирания слой се одобрява със заповед на министъра на земеделието и храните по ред, определен в наредбата по чл. 30, ал. 6. (3) Министерството на земеделието и храните създава слой „Постоянно затревени площи“ с цел запазване на постоянно затревените площи, който се одобрява със заповед на министъра на земеделието и храните, по ред, определен в наредбата по чл. 30, ал. 6. (4) Включените в слоя по ал. 3 площи могат да се декларират за подпомагане с директни плащания само като постоянно затревени площи. (5) Слой „Площи в добро земеделско състояние“ и слой „Постоянно затревени площи“ са публични по време на подаването на заявления за подпомагане – от 1 март до 9юни на съответната година, и се обявяват на интернет страниците на Министерството на земеделието и храните и на Държавен фонд „Земеделие“. Чл. 33б. (1) Забраняват се преобразуването и разораването от земеделските стопани на постоянно затревените площи, включени в слой „Постоянно затревени площи“. (2) Министърът на земеделието и храните може, в срок до 1 март, по изключение да разреши със заповед на земеделски стопанин преобразуване или разораване на постоянно затревени площи, включени в слой „Постоянно затревени площи“, които са негова собственост, при условие че друга площ в стопанството бъде съответно преобразувана в постоянно затревена площ. (3) Контролът за спазване на ал. 1 се упражнява от Разплащателната агенция чрез извършване на проверки по реда на чл. 37 или от определени със заповед на министъра на земеделието и храните длъжностни лица. (4) Когато земеделски стопанин е пре­образувал или разорал постоянно затревена площ, включена в слой „Постоянно затревени площи“, без разрешение, министърът на земеделието и храните издава заповед, с която разпорежда възстановяване на тази площ в постоянно пасище в 6-месечен срок.“ § 9. Член 41 се изменя така: „Чл. 41. (1) Земеделските стопани, които ползват земеделска площ въз основа на правно основание, могат да кандидатстват за плащане по Схемата за единно плащане на площ. Ползватели на земеделски площи могат да бъдат: 1. техните собственици; 2. арендатори; 3. наематели; 4. кооперации, на които са предоставени имоти за съвместна обработка; 5. ползватели на земеделски земи по чл. 37в, ал. 4 или 10 от Закона за собствеността и ползуването на земеделските земи. (2) Правното основание за ползване на земеделски земи по ал. 1 се доказва със: 1. нотариални актове, решения на общинските служби по земеделие, вписани договори, с които се придобива право на собственост върху земеделски земи, или решения по чл. 37е, ал. 4 от Закона за собствеността и ползуването на земеделските земи; 2. договори за аренда или за наем на земеделски земи; 3. договори за предоставяне на земеделски земи на кооперация за съвместно обработване; 4. заповеди за разпределение на масивите по чл. 37в, ал. 4 или 12 от Закона за собствеността и ползуването на земеделските земи; 5. заповеди на министъра на земеделието и храните или на кметовете по чл. 37в, ал. 10 от Закона за собствеността и ползуването на земеделските земи; 6. съдебни решения, които заместват актове по т. 1; 7. разрешителни за паша по чл. 50, т. 5 от Закона за защитените територии с включени в тях кадастрални номера или номера по Картата на възстановената собственост на ползваните имоти. (3) Кандидатите за подпомагане по ал. 1 подават заявление по чл. 32, ал. 1 за съответната календарна година, след регистриране на правните основания за ползваните от тях земеделски площи в общинските служби по земеделие по местонахождение на площите. Правните основания за ползване на площите се регистрират в специализиран софтуерен продукт, създаден от Министерството на земеделието и храните. (4) Общинските служби по земеделие проверяват представените им заявления за подпомагане за наличие на правно основание по ал. 1 за ползване на заявените земеделски площи от кандидатите за подпомагане, чрез специализирания софтуерен продукт по ал. 3. Общинските служби по земеделие не въвеждат информацията съгласно чл. 32, ал. 4 в системата по чл. 31, ал. 1 за заявените за подпомагане земеделски площи, за които не бъде установено правно основание за тяхното ползване и когато ползвателят на земята не е направил вноската по 37в, ал. 7 от Закона за собствеността и ползуването на земеделските земи. (5) Условията и редът за прилагане на ал. 3 и 4 се уреждат с наредбата по чл. 32, ал. 5. (6) Регистрирането на правните основания за ползване на земеделските земи по реда на ал. 3 се извършва в общинските служби по земеделие по местонахождение на площите в срок от 1 октомври до 15 февруари на следващата година.“ § 10. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „след съгласуване с Европейската комисия“ се заличават. 2. Създава се ал. 2: „(2) Министърът на земеделието и храните одобрява със заповед ръководство за прилагане на законоустановените изисквания за управление и методика за прилагане на кръстосаното съответствие, както и промените в тях, и ги публикува на интернет страницата на министерството.“ § 11. В чл. 43 се правят следните изменения и допълнения: 1. В ал. 1 т. 2 се изменя така: „2. заявените за подпомагане площи са включени в специализирания слой по чл. 33а, ал. 1;“. 2. В ал. 3: а) в т. 2 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“; б) в т. 4 накрая се добавя „или е заявил площи, които не отговарят на условията за допустимост за подпомагане, определени в наредбата по чл. 40, ал. 3“; в) създават се т. 6 и 7: „6. заявените за подпомагане площи не са включени в специализирания слой по чл. 33а, ал. 1 за съответната година; 7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ 3. Алинея 5 се отменя. § 12. В чл. 44 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 след думите „национални доплащания“ се добавя „и за специфично подпомагане“. § 13. В чл. 46, ал. 1 думите „на площ подават заявление за съответната календарна година заедно“ се заменят със „заявяват подпомагане за съответната календарна година“ и думите „ал. 2“ се заменят с „ал. 3“. §14. В чл. 47, ал. 2 се правят следните изменения и допълнения: 1. В т. 2 думите „ал. 2“ се заличават. 2. В т. 5 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“. 3. Създава се т. 7: „7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ § 15. Създава се чл. 49а: „Чл. 49а. Който наруши забраната по чл. 33б, ал. 1 или не изпълни задължението по чл. 33б, ал. 4, се наказва с глоба или имуществена санкция от 500 до 10 000 лв.“ § 16. В чл. 50, ал. 1 се създава изречение второ: „Нарушенията по чл. 49а се установяват с актове на определени от изпълнителния директор на фонда служители или от определени със заповед на министъра на земеделието и храните длъжностни лица.“ § 17. В глава пета „Административнонаказателни разпоредби“ се създава чл. 52: „Чл. 52. (1) Земеделски производител, който в нарушение на закона получи ваучери за гориво, се наказва с глоба за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица с имуществена санкция в размер от 5000 до 10 000 лв. (2) Земеделски производител, който използва не по предназначение: 1. ваучери за гориво; 2. газьол, който е закупен с ваучери за гориво, се наказва с глоба – за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица – с имуществена санкция в размер от 5000 до 10 000 лв. (3) В случаите по ал. 1 и 2 земеделският производител е длъжен да възстанови номиналната стойност на получените ваучери, ведно със законната лихва от датата на получаването им. (4) Актовете за нарушения по ал. 1 и 2 се съставят от длъжностните лица от съответната областна дирекция на Държавен фонд „Земеделие“, на които е възложено да извършват проверките. (5) Наказателните постановления се издават от директора на съответната областна дирекция на Държавен фонд „Земеделие“ или от оправомощени от него длъжностни лица. (6) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ § 18. В § 1 от допълнителната разпоредба се създава т. 52: „52. „Кръстосано съответствие“ са законоустановените изисквания за управление и стандартите за добро земеделско и екологично състояние. Кръстосаното съответствие включва изисквания в областите на общественото здраве, здравето на животните и растенията, околната среда и хуманното отношение към животните.“ Преходни и заключителни разпоредби § 19. (1) Земеделските стопани, които имат право на плащане по Схемата за единно плащане на площ през 2014 г., могат да получат подпомагане и по схемата за преразпределително плащане. Преразпределителното плащане се предоставя под формата на завишено плащане на площ за първите до 30 ха, за които земеделският стопанин е получил подпомагане по Схемата за единно плащане на площ. (2) Не получават преразпределително плащане кандидатите за подпомагане, за които се установи, че са разделили стопанството си с цел да се облагодетелстват от него по смисъла на чл. 125а, параграф 6 от Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.). (3) Прилагането на преразпределителното плащане се урежда с наредбата по чл. 44, ал. 2. § 20. Параграф 9 влиза в сила от 1 януари 2015 г. Законът е приет от 42-то Народно съб­рание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3119 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за подпомагане на земеделските производители Дата на приемане 30/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане на земеделските производители УКАЗ № 118 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане на земеделските производители, приет от ХLІI Народно събрание на 30 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66, 101 и 109 от 2013 г.) § 1. В чл. 1 се създава т. 7: „7. прилагането на Програма за развитие на селските райони за периода 2007 – 2013 г. и на Програма за развитие на селските райони за периода 2014 – 2020 г.“ § 2. В чл. 10ж ал. 2 и 3 се отменят. § 3. В чл. 11, ал. 5 след думата „Фондът“ се добавя „е държавно учреждение, което“. § 4. В чл. 14 се правят следните допълнения: 1. В ал. 1 се създават нови т. 12 и 13: „12. до двадесет и пет на сто от сумите, получени в резултат на прилагането на намаленията и изключванията, при прилагане на кръстосаното съответствие; 13. до двадесет на сто от възстановените от бенефициентите вследствие на нередности или небрежност суми под формата на фиксирана такса за разходи по възстановяването;“. 2. В ал. 2 след думата „фонда“ се поставя запетая и се добавя „с изключение на средствата по ал. 1, т. 12 и 13“. 3. Създава се нова ал. 3: „(3) Средствата по ал. 1, т. 12 и 13 се разходват единствено за подпомагане на земеделските производители по схеми за държавни помощи и други, финансирани със средства от националния бюджет.“ § 5. В чл. 19, ал. 1 се правят следните изменения: 1. Точка 3 се отменя. 2. Точка 6 се изменя така: „6. одобрява размера на средствата по схемите за национални доплащания;“. 3. В т. 7 думите „когато прецени, че това е необходимо“ се заменят с „поставени от изпълнителния директор или от членове на управителния съвет“. § 6. В чл. 27 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Алинея 3 не сe прилага по отношение на подлежащи на възстановяване суми по отделни схеми или мерки, изплатени от европейските фондове, които без лихвите не надвишават левовата равностойност на 100 евро.“ 2. Досегашната ал. 4 става ал. 5. § 7. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 в текста преди т. 1 думата „наредби“ се заменя с „наредба“. 2. Създава се ал. 6: „(6) Подаването на заявление за подпомагане, на заявление за регистрация и на заявка за подпомагане и подписването на заявленията и приложенията към тях се извършват лично от кандидата или от упълномощено от него лице с изрично пълномощно с нотариална заверка на подписа. Упълномощителят носи отговорност за всички подадени данни, подписани декларации и други действия, извършени от упълномощеното лице.“ § 8. Създават се чл. 33а и 33б: „Чл. 33а. (1) Министерството на земеделието и храните създава в системата за идентификация на земеделските парцели специализиран слой „Площи в добро земеделско състояние“, който включва площите в добро земеделско състояние в рамките на всеки физически блок, въз основа на критериите, определени в наредбата по чл. 40, ал. 3. (2) Данните в системата за идентификация на земеделските парцели, които се отнасят до физическите блокове и специализирания слой „Площи в добро земеделско състояние“, се обновяват ежегодно с цел отразяване на реалното състояние и ползване на площите. Обхватът на специализирания слой се одобрява със заповед на министъра на земеделието и храните по ред, определен в наредбата по чл. 30, ал. 6. (3) Министерството на земеделието и храните създава слой „Постоянно затревени площи“ с цел запазване на постоянно затревените площи, който се одобрява със заповед на министъра на земеделието и храните, по ред, определен в наредбата по чл. 30, ал. 6. (4) Включените в слоя по ал. 3 площи могат да се декларират за подпомагане с директни плащания само като постоянно затревени площи. (5) Слой „Площи в добро земеделско състояние“ и слой „Постоянно затревени площи“ са публични по време на подаването на заявления за подпомагане – от 1 март до 9юни на съответната година, и се обявяват на интернет страниците на Министерството на земеделието и храните и на Държавен фонд „Земеделие“. Чл. 33б. (1) Забраняват се преобразуването и разораването от земеделските стопани на постоянно затревените площи, включени в слой „Постоянно затревени площи“. (2) Министърът на земеделието и храните може, в срок до 1 март, по изключение да разреши със заповед на земеделски стопанин преобразуване или разораване на постоянно затревени площи, включени в слой „Постоянно затревени площи“, които са негова собственост, при условие че друга площ в стопанството бъде съответно преобразувана в постоянно затревена площ. (3) Контролът за спазване на ал. 1 се упражнява от Разплащателната агенция чрез извършване на проверки по реда на чл. 37 или от определени със заповед на министъра на земеделието и храните длъжностни лица. (4) Когато земеделски стопанин е пре­образувал или разорал постоянно затревена площ, включена в слой „Постоянно затревени площи“, без разрешение, министърът на земеделието и храните издава заповед, с която разпорежда възстановяване на тази площ в постоянно пасище в 6-месечен срок.“ § 9. Член 41 се изменя така: „Чл. 41. (1) Земеделските стопани, които ползват земеделска площ въз основа на правно основание, могат да кандидатстват за плащане по Схемата за единно плащане на площ. Ползватели на земеделски площи могат да бъдат: 1. техните собственици; 2. арендатори; 3. наематели; 4. кооперации, на които са предоставени имоти за съвместна обработка; 5. ползватели на земеделски земи по чл. 37в, ал. 4 или 10 от Закона за собствеността и ползуването на земеделските земи. (2) Правното основание за ползване на земеделски земи по ал. 1 се доказва със: 1. нотариални актове, решения на общинските служби по земеделие, вписани договори, с които се придобива право на собственост върху земеделски земи, или решения по чл. 37е, ал. 4 от Закона за собствеността и ползуването на земеделските земи; 2. договори за аренда или за наем на земеделски земи; 3. договори за предоставяне на земеделски земи на кооперация за съвместно обработване; 4. заповеди за разпределение на масивите по чл. 37в, ал. 4 или 12 от Закона за собствеността и ползуването на земеделските земи; 5. заповеди на министъра на земеделието и храните или на кметовете по чл. 37в, ал. 10 от Закона за собствеността и ползуването на земеделските земи; 6. съдебни решения, които заместват актове по т. 1; 7. разрешителни за паша по чл. 50, т. 5 от Закона за защитените територии с включени в тях кадастрални номера или номера по Картата на възстановената собственост на ползваните имоти. (3) Кандидатите за подпомагане по ал. 1 подават заявление по чл. 32, ал. 1 за съответната календарна година, след регистриране на правните основания за ползваните от тях земеделски площи в общинските служби по земеделие по местонахождение на площите. Правните основания за ползване на площите се регистрират в специализиран софтуерен продукт, създаден от Министерството на земеделието и храните. (4) Общинските служби по земеделие проверяват представените им заявления за подпомагане за наличие на правно основание по ал. 1 за ползване на заявените земеделски площи от кандидатите за подпомагане, чрез специализирания софтуерен продукт по ал. 3. Общинските служби по земеделие не въвеждат информацията съгласно чл. 32, ал. 4 в системата по чл. 31, ал. 1 за заявените за подпомагане земеделски площи, за които не бъде установено правно основание за тяхното ползване и когато ползвателят на земята не е направил вноската по 37в, ал. 7 от Закона за собствеността и ползуването на земеделските земи. (5) Условията и редът за прилагане на ал. 3 и 4 се уреждат с наредбата по чл. 32, ал. 5. (6) Регистрирането на правните основания за ползване на земеделските земи по реда на ал. 3 се извършва в общинските служби по земеделие по местонахождение на площите в срок от 1 октомври до 15 февруари на следващата година.“ § 10. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „след съгласуване с Европейската комисия“ се заличават. 2. Създава се ал. 2: „(2) Министърът на земеделието и храните одобрява със заповед ръководство за прилагане на законоустановените изисквания за управление и методика за прилагане на кръстосаното съответствие, както и промените в тях, и ги публикува на интернет страницата на министерството.“ § 11. В чл. 43 се правят следните изменения и допълнения: 1. В ал. 1 т. 2 се изменя така: „2. заявените за подпомагане площи са включени в специализирания слой по чл. 33а, ал. 1;“. 2. В ал. 3: а) в т. 2 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“; б) в т. 4 накрая се добавя „или е заявил площи, които не отговарят на условията за допустимост за подпомагане, определени в наредбата по чл. 40, ал. 3“; в) създават се т. 6 и 7: „6. заявените за подпомагане площи не са включени в специализирания слой по чл. 33а, ал. 1 за съответната година; 7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ 3. Алинея 5 се отменя. § 12. В чл. 44 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 след думите „национални доплащания“ се добавя „и за специфично подпомагане“. § 13. В чл. 46, ал. 1 думите „на площ подават заявление за съответната календарна година заедно“ се заменят със „заявяват подпомагане за съответната календарна година“ и думите „ал. 2“ се заменят с „ал. 3“. §14. В чл. 47, ал. 2 се правят следните изменения и допълнения: 1. В т. 2 думите „ал. 2“ се заличават. 2. В т. 5 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“. 3. Създава се т. 7: „7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ § 15. Създава се чл. 49а: „Чл. 49а. Който наруши забраната по чл. 33б, ал. 1 или не изпълни задължението по чл. 33б, ал. 4, се наказва с глоба или имуществена санкция от 500 до 10 000 лв.“ § 16. В чл. 50, ал. 1 се създава изречение второ: „Нарушенията по чл. 49а се установяват с актове на определени от изпълнителния директор на фонда служители или от определени със заповед на министъра на земеделието и храните длъжностни лица.“ § 17. В глава пета „Административнонаказателни разпоредби“ се създава чл. 52: „Чл. 52. (1) Земеделски производител, който в нарушение на закона получи ваучери за гориво, се наказва с глоба за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица с имуществена санкция в размер от 5000 до 10 000 лв. (2) Земеделски производител, който използва не по предназначение: 1. ваучери за гориво; 2. газьол, който е закупен с ваучери за гориво, се наказва с глоба – за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица – с имуществена санкция в размер от 5000 до 10 000 лв. (3) В случаите по ал. 1 и 2 земеделският производител е длъжен да възстанови номиналната стойност на получените ваучери, ведно със законната лихва от датата на получаването им. (4) Актовете за нарушения по ал. 1 и 2 се съставят от длъжностните лица от съответната областна дирекция на Държавен фонд „Земеделие“, на които е възложено да извършват проверките. (5) Наказателните постановления се издават от директора на съответната областна дирекция на Държавен фонд „Земеделие“ или от оправомощени от него длъжностни лица. (6) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ § 18. В § 1 от допълнителната разпоредба се създава т. 52: „52. „Кръстосано съответствие“ са законоустановените изисквания за управление и стандартите за добро земеделско и екологично състояние. Кръстосаното съответствие включва изисквания в областите на общественото здраве, здравето на животните и растенията, околната среда и хуманното отношение към животните.“ Преходни и заключителни разпоредби § 19. (1) Земеделските стопани, които имат право на плащане по Схемата за единно плащане на площ през 2014 г., могат да получат подпомагане и по схемата за преразпределително плащане. Преразпределителното плащане се предоставя под формата на завишено плащане на площ за първите до 30 ха, за които земеделският стопанин е получил подпомагане по Схемата за единно плащане на площ. (2) Не получават преразпределително плащане кандидатите за подпомагане, за които се установи, че са разделили стопанството си с цел да се облагодетелстват от него по смисъла на чл. 125а, параграф 6 от Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.). (3) Прилагането на преразпределителното плащане се урежда с наредбата по чл. 44, ал. 2. § 20. Параграф 9 влиза в сила от 1 януари 2015 г. Законът е приет от 42-то Народно съб­рание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3119 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за подпомагане на земеделските производители Дата на приемане 30/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане на земеделските производители УКАЗ № 118 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане на земеделските производители, приет от ХLІI Народно събрание на 30 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66, 101 и 109 от 2013 г.) § 1. В чл. 1 се създава т. 7: „7. прилагането на Програма за развитие на селските райони за периода 2007 – 2013 г. и на Програма за развитие на селските райони за периода 2014 – 2020 г.“ § 2. В чл. 10ж ал. 2 и 3 се отменят. § 3. В чл. 11, ал. 5 след думата „Фондът“ се добавя „е държавно учреждение, което“. § 4. В чл. 14 се правят следните допълнения: 1. В ал. 1 се създават нови т. 12 и 13: „12. до двадесет и пет на сто от сумите, получени в резултат на прилагането на намаленията и изключванията, при прилагане на кръстосаното съответствие; 13. до двадесет на сто от възстановените от бенефициентите вследствие на нередности или небрежност суми под формата на фиксирана такса за разходи по възстановяването;“. 2. В ал. 2 след думата „фонда“ се поставя запетая и се добавя „с изключение на средствата по ал. 1, т. 12 и 13“. 3. Създава се нова ал. 3: „(3) Средствата по ал. 1, т. 12 и 13 се разходват единствено за подпомагане на земеделските производители по схеми за държавни помощи и други, финансирани със средства от националния бюджет.“ § 5. В чл. 19, ал. 1 се правят следните изменения: 1. Точка 3 се отменя. 2. Точка 6 се изменя така: „6. одобрява размера на средствата по схемите за национални доплащания;“. 3. В т. 7 думите „когато прецени, че това е необходимо“ се заменят с „поставени от изпълнителния директор или от членове на управителния съвет“. § 6. В чл. 27 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Алинея 3 не сe прилага по отношение на подлежащи на възстановяване суми по отделни схеми или мерки, изплатени от европейските фондове, които без лихвите не надвишават левовата равностойност на 100 евро.“ 2. Досегашната ал. 4 става ал. 5. § 7. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 в текста преди т. 1 думата „наредби“ се заменя с „наредба“. 2. Създава се ал. 6: „(6) Подаването на заявление за подпомагане, на заявление за регистрация и на заявка за подпомагане и подписването на заявленията и приложенията към тях се извършват лично от кандидата или от упълномощено от него лице с изрично пълномощно с нотариална заверка на подписа. Упълномощителят носи отговорност за всички подадени данни, подписани декларации и други действия, извършени от упълномощеното лице.“ § 8. Създават се чл. 33а и 33б: „Чл. 33а. (1) Министерството на земеделието и храните създава в системата за идентификация на земеделските парцели специализиран слой „Площи в добро земеделско състояние“, който включва площите в добро земеделско състояние в рамките на всеки физически блок, въз основа на критериите, определени в наредбата по чл. 40, ал. 3. (2) Данните в системата за идентификация на земеделските парцели, които се отнасят до физическите блокове и специализирания слой „Площи в добро земеделско състояние“, се обновяват ежегодно с цел отразяване на реалното състояние и ползване на площите. Обхватът на специализирания слой се одобрява със заповед на министъра на земеделието и храните по ред, определен в наредбата по чл. 30, ал. 6. (3) Министерството на земеделието и храните създава слой „Постоянно затревени площи“ с цел запазване на постоянно затревените площи, който се одобрява със заповед на министъра на земеделието и храните, по ред, определен в наредбата по чл. 30, ал. 6. (4) Включените в слоя по ал. 3 площи могат да се декларират за подпомагане с директни плащания само като постоянно затревени площи. (5) Слой „Площи в добро земеделско състояние“ и слой „Постоянно затревени площи“ са публични по време на подаването на заявления за подпомагане – от 1 март до 9юни на съответната година, и се обявяват на интернет страниците на Министерството на земеделието и храните и на Държавен фонд „Земеделие“. Чл. 33б. (1) Забраняват се преобразуването и разораването от земеделските стопани на постоянно затревените площи, включени в слой „Постоянно затревени площи“. (2) Министърът на земеделието и храните може, в срок до 1 март, по изключение да разреши със заповед на земеделски стопанин преобразуване или разораване на постоянно затревени площи, включени в слой „Постоянно затревени площи“, които са негова собственост, при условие че друга площ в стопанството бъде съответно преобразувана в постоянно затревена площ. (3) Контролът за спазване на ал. 1 се упражнява от Разплащателната агенция чрез извършване на проверки по реда на чл. 37 или от определени със заповед на министъра на земеделието и храните длъжностни лица. (4) Когато земеделски стопанин е пре­образувал или разорал постоянно затревена площ, включена в слой „Постоянно затревени площи“, без разрешение, министърът на земеделието и храните издава заповед, с която разпорежда възстановяване на тази площ в постоянно пасище в 6-месечен срок.“ § 9. Член 41 се изменя така: „Чл. 41. (1) Земеделските стопани, които ползват земеделска площ въз основа на правно основание, могат да кандидатстват за плащане по Схемата за единно плащане на площ. Ползватели на земеделски площи могат да бъдат: 1. техните собственици; 2. арендатори; 3. наематели; 4. кооперации, на които са предоставени имоти за съвместна обработка; 5. ползватели на земеделски земи по чл. 37в, ал. 4 или 10 от Закона за собствеността и ползуването на земеделските земи. (2) Правното основание за ползване на земеделски земи по ал. 1 се доказва със: 1. нотариални актове, решения на общинските служби по земеделие, вписани договори, с които се придобива право на собственост върху земеделски земи, или решения по чл. 37е, ал. 4 от Закона за собствеността и ползуването на земеделските земи; 2. договори за аренда или за наем на земеделски земи; 3. договори за предоставяне на земеделски земи на кооперация за съвместно обработване; 4. заповеди за разпределение на масивите по чл. 37в, ал. 4 или 12 от Закона за собствеността и ползуването на земеделските земи; 5. заповеди на министъра на земеделието и храните или на кметовете по чл. 37в, ал. 10 от Закона за собствеността и ползуването на земеделските земи; 6. съдебни решения, които заместват актове по т. 1; 7. разрешителни за паша по чл. 50, т. 5 от Закона за защитените територии с включени в тях кадастрални номера или номера по Картата на възстановената собственост на ползваните имоти. (3) Кандидатите за подпомагане по ал. 1 подават заявление по чл. 32, ал. 1 за съответната календарна година, след регистриране на правните основания за ползваните от тях земеделски площи в общинските служби по земеделие по местонахождение на площите. Правните основания за ползване на площите се регистрират в специализиран софтуерен продукт, създаден от Министерството на земеделието и храните. (4) Общинските служби по земеделие проверяват представените им заявления за подпомагане за наличие на правно основание по ал. 1 за ползване на заявените земеделски площи от кандидатите за подпомагане, чрез специализирания софтуерен продукт по ал. 3. Общинските служби по земеделие не въвеждат информацията съгласно чл. 32, ал. 4 в системата по чл. 31, ал. 1 за заявените за подпомагане земеделски площи, за които не бъде установено правно основание за тяхното ползване и когато ползвателят на земята не е направил вноската по 37в, ал. 7 от Закона за собствеността и ползуването на земеделските земи. (5) Условията и редът за прилагане на ал. 3 и 4 се уреждат с наредбата по чл. 32, ал. 5. (6) Регистрирането на правните основания за ползване на земеделските земи по реда на ал. 3 се извършва в общинските служби по земеделие по местонахождение на площите в срок от 1 октомври до 15 февруари на следващата година.“ § 10. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „след съгласуване с Европейската комисия“ се заличават. 2. Създава се ал. 2: „(2) Министърът на земеделието и храните одобрява със заповед ръководство за прилагане на законоустановените изисквания за управление и методика за прилагане на кръстосаното съответствие, както и промените в тях, и ги публикува на интернет страницата на министерството.“ § 11. В чл. 43 се правят следните изменения и допълнения: 1. В ал. 1 т. 2 се изменя така: „2. заявените за подпомагане площи са включени в специализирания слой по чл. 33а, ал. 1;“. 2. В ал. 3: а) в т. 2 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“; б) в т. 4 накрая се добавя „или е заявил площи, които не отговарят на условията за допустимост за подпомагане, определени в наредбата по чл. 40, ал. 3“; в) създават се т. 6 и 7: „6. заявените за подпомагане площи не са включени в специализирания слой по чл. 33а, ал. 1 за съответната година; 7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ 3. Алинея 5 се отменя. § 12. В чл. 44 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 след думите „национални доплащания“ се добавя „и за специфично подпомагане“. § 13. В чл. 46, ал. 1 думите „на площ подават заявление за съответната календарна година заедно“ се заменят със „заявяват подпомагане за съответната календарна година“ и думите „ал. 2“ се заменят с „ал. 3“. §14. В чл. 47, ал. 2 се правят следните изменения и допълнения: 1. В т. 2 думите „ал. 2“ се заличават. 2. В т. 5 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“. 3. Създава се т. 7: „7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ § 15. Създава се чл. 49а: „Чл. 49а. Който наруши забраната по чл. 33б, ал. 1 или не изпълни задължението по чл. 33б, ал. 4, се наказва с глоба или имуществена санкция от 500 до 10 000 лв.“ § 16. В чл. 50, ал. 1 се създава изречение второ: „Нарушенията по чл. 49а се установяват с актове на определени от изпълнителния директор на фонда служители или от определени със заповед на министъра на земеделието и храните длъжностни лица.“ § 17. В глава пета „Административнонаказателни разпоредби“ се създава чл. 52: „Чл. 52. (1) Земеделски производител, който в нарушение на закона получи ваучери за гориво, се наказва с глоба за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица с имуществена санкция в размер от 5000 до 10 000 лв. (2) Земеделски производител, който използва не по предназначение: 1. ваучери за гориво; 2. газьол, който е закупен с ваучери за гориво, се наказва с глоба – за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица – с имуществена санкция в размер от 5000 до 10 000 лв. (3) В случаите по ал. 1 и 2 земеделският производител е длъжен да възстанови номиналната стойност на получените ваучери, ведно със законната лихва от датата на получаването им. (4) Актовете за нарушения по ал. 1 и 2 се съставят от длъжностните лица от съответната областна дирекция на Държавен фонд „Земеделие“, на които е възложено да извършват проверките. (5) Наказателните постановления се издават от директора на съответната областна дирекция на Държавен фонд „Земеделие“ или от оправомощени от него длъжностни лица. (6) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ § 18. В § 1 от допълнителната разпоредба се създава т. 52: „52. „Кръстосано съответствие“ са законоустановените изисквания за управление и стандартите за добро земеделско и екологично състояние. Кръстосаното съответствие включва изисквания в областите на общественото здраве, здравето на животните и растенията, околната среда и хуманното отношение към животните.“ Преходни и заключителни разпоредби § 19. (1) Земеделските стопани, които имат право на плащане по Схемата за единно плащане на площ през 2014 г., могат да получат подпомагане и по схемата за преразпределително плащане. Преразпределителното плащане се предоставя под формата на завишено плащане на площ за първите до 30 ха, за които земеделският стопанин е получил подпомагане по Схемата за единно плащане на площ. (2) Не получават преразпределително плащане кандидатите за подпомагане, за които се установи, че са разделили стопанството си с цел да се облагодетелстват от него по смисъла на чл. 125а, параграф 6 от Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.). (3) Прилагането на преразпределителното плащане се урежда с наредбата по чл. 44, ал. 2. § 20. Параграф 9 влиза в сила от 1 януари 2015 г. Законът е приет от 42-то Народно съб­рание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3119 Закон за изменение и допълнение на Закона за подпомагане на земеделските производители Закон за изменение и допълнение на Закона за подпомагане на земеделските производители Дата на приемане 30/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане на земеделските производители Дата на приемане 30/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане на земеделските производители УКАЗ № 118 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане на земеделските производители, приет от ХLІI Народно събрание на 30 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66, 101 и 109 от 2013 г.) § 1. В чл. 1 се създава т. 7: „7. прилагането на Програма за развитие на селските райони за периода 2007 – 2013 г. и на Програма за развитие на селските райони за периода 2014 – 2020 г.“ § 2. В чл. 10ж ал. 2 и 3 се отменят. § 3. В чл. 11, ал. 5 след думата „Фондът“ се добавя „е държавно учреждение, което“. § 4. В чл. 14 се правят следните допълнения: 1. В ал. 1 се създават нови т. 12 и 13: „12. до двадесет и пет на сто от сумите, получени в резултат на прилагането на намаленията и изключванията, при прилагане на кръстосаното съответствие; 13. до двадесет на сто от възстановените от бенефициентите вследствие на нередности или небрежност суми под формата на фиксирана такса за разходи по възстановяването;“. 2. В ал. 2 след думата „фонда“ се поставя запетая и се добавя „с изключение на средствата по ал. 1, т. 12 и 13“. 3. Създава се нова ал. 3: „(3) Средствата по ал. 1, т. 12 и 13 се разходват единствено за подпомагане на земеделските производители по схеми за държавни помощи и други, финансирани със средства от националния бюджет.“ § 5. В чл. 19, ал. 1 се правят следните изменения: 1. Точка 3 се отменя. 2. Точка 6 се изменя така: „6. одобрява размера на средствата по схемите за национални доплащания;“. 3. В т. 7 думите „когато прецени, че това е необходимо“ се заменят с „поставени от изпълнителния директор или от членове на управителния съвет“. § 6. В чл. 27 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Алинея 3 не сe прилага по отношение на подлежащи на възстановяване суми по отделни схеми или мерки, изплатени от европейските фондове, които без лихвите не надвишават левовата равностойност на 100 евро.“ 2. Досегашната ал. 4 става ал. 5. § 7. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 в текста преди т. 1 думата „наредби“ се заменя с „наредба“. 2. Създава се ал. 6: „(6) Подаването на заявление за подпомагане, на заявление за регистрация и на заявка за подпомагане и подписването на заявленията и приложенията към тях се извършват лично от кандидата или от упълномощено от него лице с изрично пълномощно с нотариална заверка на подписа. Упълномощителят носи отговорност за всички подадени данни, подписани декларации и други действия, извършени от упълномощеното лице.“ § 8. Създават се чл. 33а и 33б: „Чл. 33а. (1) Министерството на земеделието и храните създава в системата за идентификация на земеделските парцели специализиран слой „Площи в добро земеделско състояние“, който включва площите в добро земеделско състояние в рамките на всеки физически блок, въз основа на критериите, определени в наредбата по чл. 40, ал. 3. (2) Данните в системата за идентификация на земеделските парцели, които се отнасят до физическите блокове и специализирания слой „Площи в добро земеделско състояние“, се обновяват ежегодно с цел отразяване на реалното състояние и ползване на площите. Обхватът на специализирания слой се одобрява със заповед на министъра на земеделието и храните по ред, определен в наредбата по чл. 30, ал. 6. (3) Министерството на земеделието и храните създава слой „Постоянно затревени площи“ с цел запазване на постоянно затревените площи, който се одобрява със заповед на министъра на земеделието и храните, по ред, определен в наредбата по чл. 30, ал. 6. (4) Включените в слоя по ал. 3 площи могат да се декларират за подпомагане с директни плащания само като постоянно затревени площи. (5) Слой „Площи в добро земеделско състояние“ и слой „Постоянно затревени площи“ са публични по време на подаването на заявления за подпомагане – от 1 март до 9юни на съответната година, и се обявяват на интернет страниците на Министерството на земеделието и храните и на Държавен фонд „Земеделие“. Чл. 33б. (1) Забраняват се преобразуването и разораването от земеделските стопани на постоянно затревените площи, включени в слой „Постоянно затревени площи“. (2) Министърът на земеделието и храните може, в срок до 1 март, по изключение да разреши със заповед на земеделски стопанин преобразуване или разораване на постоянно затревени площи, включени в слой „Постоянно затревени площи“, които са негова собственост, при условие че друга площ в стопанството бъде съответно преобразувана в постоянно затревена площ. (3) Контролът за спазване на ал. 1 се упражнява от Разплащателната агенция чрез извършване на проверки по реда на чл. 37 или от определени със заповед на министъра на земеделието и храните длъжностни лица. (4) Когато земеделски стопанин е пре­образувал или разорал постоянно затревена площ, включена в слой „Постоянно затревени площи“, без разрешение, министърът на земеделието и храните издава заповед, с която разпорежда възстановяване на тази площ в постоянно пасище в 6-месечен срок.“ § 9. Член 41 се изменя така: „Чл. 41. (1) Земеделските стопани, които ползват земеделска площ въз основа на правно основание, могат да кандидатстват за плащане по Схемата за единно плащане на площ. Ползватели на земеделски площи могат да бъдат: 1. техните собственици; 2. арендатори; 3. наематели; 4. кооперации, на които са предоставени имоти за съвместна обработка; 5. ползватели на земеделски земи по чл. 37в, ал. 4 или 10 от Закона за собствеността и ползуването на земеделските земи. (2) Правното основание за ползване на земеделски земи по ал. 1 се доказва със: 1. нотариални актове, решения на общинските служби по земеделие, вписани договори, с които се придобива право на собственост върху земеделски земи, или решения по чл. 37е, ал. 4 от Закона за собствеността и ползуването на земеделските земи; 2. договори за аренда или за наем на земеделски земи; 3. договори за предоставяне на земеделски земи на кооперация за съвместно обработване; 4. заповеди за разпределение на масивите по чл. 37в, ал. 4 или 12 от Закона за собствеността и ползуването на земеделските земи; 5. заповеди на министъра на земеделието и храните или на кметовете по чл. 37в, ал. 10 от Закона за собствеността и ползуването на земеделските земи; 6. съдебни решения, които заместват актове по т. 1; 7. разрешителни за паша по чл. 50, т. 5 от Закона за защитените територии с включени в тях кадастрални номера или номера по Картата на възстановената собственост на ползваните имоти. (3) Кандидатите за подпомагане по ал. 1 подават заявление по чл. 32, ал. 1 за съответната календарна година, след регистриране на правните основания за ползваните от тях земеделски площи в общинските служби по земеделие по местонахождение на площите. Правните основания за ползване на площите се регистрират в специализиран софтуерен продукт, създаден от Министерството на земеделието и храните. (4) Общинските служби по земеделие проверяват представените им заявления за подпомагане за наличие на правно основание по ал. 1 за ползване на заявените земеделски площи от кандидатите за подпомагане, чрез специализирания софтуерен продукт по ал. 3. Общинските служби по земеделие не въвеждат информацията съгласно чл. 32, ал. 4 в системата по чл. 31, ал. 1 за заявените за подпомагане земеделски площи, за които не бъде установено правно основание за тяхното ползване и когато ползвателят на земята не е направил вноската по 37в, ал. 7 от Закона за собствеността и ползуването на земеделските земи. (5) Условията и редът за прилагане на ал. 3 и 4 се уреждат с наредбата по чл. 32, ал. 5. (6) Регистрирането на правните основания за ползване на земеделските земи по реда на ал. 3 се извършва в общинските служби по земеделие по местонахождение на площите в срок от 1 октомври до 15 февруари на следващата година.“ § 10. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „след съгласуване с Европейската комисия“ се заличават. 2. Създава се ал. 2: „(2) Министърът на земеделието и храните одобрява със заповед ръководство за прилагане на законоустановените изисквания за управление и методика за прилагане на кръстосаното съответствие, както и промените в тях, и ги публикува на интернет страницата на министерството.“ § 11. В чл. 43 се правят следните изменения и допълнения: 1. В ал. 1 т. 2 се изменя така: „2. заявените за подпомагане площи са включени в специализирания слой по чл. 33а, ал. 1;“. 2. В ал. 3: а) в т. 2 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“; б) в т. 4 накрая се добавя „или е заявил площи, които не отговарят на условията за допустимост за подпомагане, определени в наредбата по чл. 40, ал. 3“; в) създават се т. 6 и 7: „6. заявените за подпомагане площи не са включени в специализирания слой по чл. 33а, ал. 1 за съответната година; 7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ 3. Алинея 5 се отменя. § 12. В чл. 44 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 след думите „национални доплащания“ се добавя „и за специфично подпомагане“. § 13. В чл. 46, ал. 1 думите „на площ подават заявление за съответната календарна година заедно“ се заменят със „заявяват подпомагане за съответната календарна година“ и думите „ал. 2“ се заменят с „ал. 3“. §14. В чл. 47, ал. 2 се правят следните изменения и допълнения: 1. В т. 2 думите „ал. 2“ се заличават. 2. В т. 5 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“. 3. Създава се т. 7: „7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ § 15. Създава се чл. 49а: „Чл. 49а. Който наруши забраната по чл. 33б, ал. 1 или не изпълни задължението по чл. 33б, ал. 4, се наказва с глоба или имуществена санкция от 500 до 10 000 лв.“ § 16. В чл. 50, ал. 1 се създава изречение второ: „Нарушенията по чл. 49а се установяват с актове на определени от изпълнителния директор на фонда служители или от определени със заповед на министъра на земеделието и храните длъжностни лица.“ § 17. В глава пета „Административнонаказателни разпоредби“ се създава чл. 52: „Чл. 52. (1) Земеделски производител, който в нарушение на закона получи ваучери за гориво, се наказва с глоба за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица с имуществена санкция в размер от 5000 до 10 000 лв. (2) Земеделски производител, който използва не по предназначение: 1. ваучери за гориво; 2. газьол, който е закупен с ваучери за гориво, се наказва с глоба – за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица – с имуществена санкция в размер от 5000 до 10 000 лв. (3) В случаите по ал. 1 и 2 земеделският производител е длъжен да възстанови номиналната стойност на получените ваучери, ведно със законната лихва от датата на получаването им. (4) Актовете за нарушения по ал. 1 и 2 се съставят от длъжностните лица от съответната областна дирекция на Държавен фонд „Земеделие“, на които е възложено да извършват проверките. (5) Наказателните постановления се издават от директора на съответната областна дирекция на Държавен фонд „Земеделие“ или от оправомощени от него длъжностни лица. (6) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ § 18. В § 1 от допълнителната разпоредба се създава т. 52: „52. „Кръстосано съответствие“ са законоустановените изисквания за управление и стандартите за добро земеделско и екологично състояние. Кръстосаното съответствие включва изисквания в областите на общественото здраве, здравето на животните и растенията, околната среда и хуманното отношение към животните.“ Преходни и заключителни разпоредби § 19. (1) Земеделските стопани, които имат право на плащане по Схемата за единно плащане на площ през 2014 г., могат да получат подпомагане и по схемата за преразпределително плащане. Преразпределителното плащане се предоставя под формата на завишено плащане на площ за първите до 30 ха, за които земеделският стопанин е получил подпомагане по Схемата за единно плащане на площ. (2) Не получават преразпределително плащане кандидатите за подпомагане, за които се установи, че са разделили стопанството си с цел да се облагодетелстват от него по смисъла на чл. 125а, параграф 6 от Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.). (3) Прилагането на преразпределителното плащане се урежда с наредбата по чл. 44, ал. 2. § 20. Параграф 9 влиза в сила от 1 януари 2015 г. Законът е приет от 42-то Народно съб­рание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3119 УКАЗ № 118 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане на земеделските производители, приет от ХLІI Народно събрание на 30 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66, 101 и 109 от 2013 г.) § 1. В чл. 1 се създава т. 7: „7. прилагането на Програма за развитие на селските райони за периода 2007 – 2013 г. и на Програма за развитие на селските райони за периода 2014 – 2020 г.“ § 2. В чл. 10ж ал. 2 и 3 се отменят. § 3. В чл. 11, ал. 5 след думата „Фондът“ се добавя „е държавно учреждение, което“. § 4. В чл. 14 се правят следните допълнения: 1. В ал. 1 се създават нови т. 12 и 13: „12. до двадесет и пет на сто от сумите, получени в резултат на прилагането на намаленията и изключванията, при прилагане на кръстосаното съответствие; 13. до двадесет на сто от възстановените от бенефициентите вследствие на нередности или небрежност суми под формата на фиксирана такса за разходи по възстановяването;“. 2. В ал. 2 след думата „фонда“ се поставя запетая и се добавя „с изключение на средствата по ал. 1, т. 12 и 13“. 3. Създава се нова ал. 3: „(3) Средствата по ал. 1, т. 12 и 13 се разходват единствено за подпомагане на земеделските производители по схеми за държавни помощи и други, финансирани със средства от националния бюджет.“ § 5. В чл. 19, ал. 1 се правят следните изменения: 1. Точка 3 се отменя. 2. Точка 6 се изменя така: „6. одобрява размера на средствата по схемите за национални доплащания;“. 3. В т. 7 думите „когато прецени, че това е необходимо“ се заменят с „поставени от изпълнителния директор или от членове на управителния съвет“. § 6. В чл. 27 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Алинея 3 не сe прилага по отношение на подлежащи на възстановяване суми по отделни схеми или мерки, изплатени от европейските фондове, които без лихвите не надвишават левовата равностойност на 100 евро.“ 2. Досегашната ал. 4 става ал. 5. § 7. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 в текста преди т. 1 думата „наредби“ се заменя с „наредба“. 2. Създава се ал. 6: „(6) Подаването на заявление за подпомагане, на заявление за регистрация и на заявка за подпомагане и подписването на заявленията и приложенията към тях се извършват лично от кандидата или от упълномощено от него лице с изрично пълномощно с нотариална заверка на подписа. Упълномощителят носи отговорност за всички подадени данни, подписани декларации и други действия, извършени от упълномощеното лице.“ § 8. Създават се чл. 33а и 33б: „Чл. 33а. (1) Министерството на земеделието и храните създава в системата за идентификация на земеделските парцели специализиран слой „Площи в добро земеделско състояние“, който включва площите в добро земеделско състояние в рамките на всеки физически блок, въз основа на критериите, определени в наредбата по чл. 40, ал. 3. (2) Данните в системата за идентификация на земеделските парцели, които се отнасят до физическите блокове и специализирания слой „Площи в добро земеделско състояние“, се обновяват ежегодно с цел отразяване на реалното състояние и ползване на площите. Обхватът на специализирания слой се одобрява със заповед на министъра на земеделието и храните по ред, определен в наредбата по чл. 30, ал. 6. (3) Министерството на земеделието и храните създава слой „Постоянно затревени площи“ с цел запазване на постоянно затревените площи, който се одобрява със заповед на министъра на земеделието и храните, по ред, определен в наредбата по чл. 30, ал. 6. (4) Включените в слоя по ал. 3 площи могат да се декларират за подпомагане с директни плащания само като постоянно затревени площи. (5) Слой „Площи в добро земеделско състояние“ и слой „Постоянно затревени площи“ са публични по време на подаването на заявления за подпомагане – от 1 март до 9юни на съответната година, и се обявяват на интернет страниците на Министерството на земеделието и храните и на Държавен фонд „Земеделие“. Чл. 33б. (1) Забраняват се преобразуването и разораването от земеделските стопани на постоянно затревените площи, включени в слой „Постоянно затревени площи“. (2) Министърът на земеделието и храните може, в срок до 1 март, по изключение да разреши със заповед на земеделски стопанин преобразуване или разораване на постоянно затревени площи, включени в слой „Постоянно затревени площи“, които са негова собственост, при условие че друга площ в стопанството бъде съответно преобразувана в постоянно затревена площ. (3) Контролът за спазване на ал. 1 се упражнява от Разплащателната агенция чрез извършване на проверки по реда на чл. 37 или от определени със заповед на министъра на земеделието и храните длъжностни лица. (4) Когато земеделски стопанин е пре­образувал или разорал постоянно затревена площ, включена в слой „Постоянно затревени площи“, без разрешение, министърът на земеделието и храните издава заповед, с която разпорежда възстановяване на тази площ в постоянно пасище в 6-месечен срок.“ § 9. Член 41 се изменя така: „Чл. 41. (1) Земеделските стопани, които ползват земеделска площ въз основа на правно основание, могат да кандидатстват за плащане по Схемата за единно плащане на площ. Ползватели на земеделски площи могат да бъдат: 1. техните собственици; 2. арендатори; 3. наематели; 4. кооперации, на които са предоставени имоти за съвместна обработка; 5. ползватели на земеделски земи по чл. 37в, ал. 4 или 10 от Закона за собствеността и ползуването на земеделските земи. (2) Правното основание за ползване на земеделски земи по ал. 1 се доказва със: 1. нотариални актове, решения на общинските служби по земеделие, вписани договори, с които се придобива право на собственост върху земеделски земи, или решения по чл. 37е, ал. 4 от Закона за собствеността и ползуването на земеделските земи; 2. договори за аренда или за наем на земеделски земи; 3. договори за предоставяне на земеделски земи на кооперация за съвместно обработване; 4. заповеди за разпределение на масивите по чл. 37в, ал. 4 или 12 от Закона за собствеността и ползуването на земеделските земи; 5. заповеди на министъра на земеделието и храните или на кметовете по чл. 37в, ал. 10 от Закона за собствеността и ползуването на земеделските земи; 6. съдебни решения, които заместват актове по т. 1; 7. разрешителни за паша по чл. 50, т. 5 от Закона за защитените територии с включени в тях кадастрални номера или номера по Картата на възстановената собственост на ползваните имоти. (3) Кандидатите за подпомагане по ал. 1 подават заявление по чл. 32, ал. 1 за съответната календарна година, след регистриране на правните основания за ползваните от тях земеделски площи в общинските служби по земеделие по местонахождение на площите. Правните основания за ползване на площите се регистрират в специализиран софтуерен продукт, създаден от Министерството на земеделието и храните. (4) Общинските служби по земеделие проверяват представените им заявления за подпомагане за наличие на правно основание по ал. 1 за ползване на заявените земеделски площи от кандидатите за подпомагане, чрез специализирания софтуерен продукт по ал. 3. Общинските служби по земеделие не въвеждат информацията съгласно чл. 32, ал. 4 в системата по чл. 31, ал. 1 за заявените за подпомагане земеделски площи, за които не бъде установено правно основание за тяхното ползване и когато ползвателят на земята не е направил вноската по 37в, ал. 7 от Закона за собствеността и ползуването на земеделските земи. (5) Условията и редът за прилагане на ал. 3 и 4 се уреждат с наредбата по чл. 32, ал. 5. (6) Регистрирането на правните основания за ползване на земеделските земи по реда на ал. 3 се извършва в общинските служби по земеделие по местонахождение на площите в срок от 1 октомври до 15 февруари на следващата година.“ § 10. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „след съгласуване с Европейската комисия“ се заличават. 2. Създава се ал. 2: „(2) Министърът на земеделието и храните одобрява със заповед ръководство за прилагане на законоустановените изисквания за управление и методика за прилагане на кръстосаното съответствие, както и промените в тях, и ги публикува на интернет страницата на министерството.“ § 11. В чл. 43 се правят следните изменения и допълнения: 1. В ал. 1 т. 2 се изменя така: „2. заявените за подпомагане площи са включени в специализирания слой по чл. 33а, ал. 1;“. 2. В ал. 3: а) в т. 2 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“; б) в т. 4 накрая се добавя „или е заявил площи, които не отговарят на условията за допустимост за подпомагане, определени в наредбата по чл. 40, ал. 3“; в) създават се т. 6 и 7: „6. заявените за подпомагане площи не са включени в специализирания слой по чл. 33а, ал. 1 за съответната година; 7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ 3. Алинея 5 се отменя. § 12. В чл. 44 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 след думите „национални доплащания“ се добавя „и за специфично подпомагане“. § 13. В чл. 46, ал. 1 думите „на площ подават заявление за съответната календарна година заедно“ се заменят със „заявяват подпомагане за съответната календарна година“ и думите „ал. 2“ се заменят с „ал. 3“. §14. В чл. 47, ал. 2 се правят следните изменения и допълнения: 1. В т. 2 думите „ал. 2“ се заличават. 2. В т. 5 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“. 3. Създава се т. 7: „7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ § 15. Създава се чл. 49а: „Чл. 49а. Който наруши забраната по чл. 33б, ал. 1 или не изпълни задължението по чл. 33б, ал. 4, се наказва с глоба или имуществена санкция от 500 до 10 000 лв.“ § 16. В чл. 50, ал. 1 се създава изречение второ: „Нарушенията по чл. 49а се установяват с актове на определени от изпълнителния директор на фонда служители или от определени със заповед на министъра на земеделието и храните длъжностни лица.“ § 17. В глава пета „Административнонаказателни разпоредби“ се създава чл. 52: „Чл. 52. (1) Земеделски производител, който в нарушение на закона получи ваучери за гориво, се наказва с глоба за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица с имуществена санкция в размер от 5000 до 10 000 лв. (2) Земеделски производител, който използва не по предназначение: 1. ваучери за гориво; 2. газьол, който е закупен с ваучери за гориво, се наказва с глоба – за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица – с имуществена санкция в размер от 5000 до 10 000 лв. (3) В случаите по ал. 1 и 2 земеделският производител е длъжен да възстанови номиналната стойност на получените ваучери, ведно със законната лихва от датата на получаването им. (4) Актовете за нарушения по ал. 1 и 2 се съставят от длъжностните лица от съответната областна дирекция на Държавен фонд „Земеделие“, на които е възложено да извършват проверките. (5) Наказателните постановления се издават от директора на съответната областна дирекция на Държавен фонд „Земеделие“ или от оправомощени от него длъжностни лица. (6) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ § 18. В § 1 от допълнителната разпоредба се създава т. 52: „52. „Кръстосано съответствие“ са законоустановените изисквания за управление и стандартите за добро земеделско и екологично състояние. Кръстосаното съответствие включва изисквания в областите на общественото здраве, здравето на животните и растенията, околната среда и хуманното отношение към животните.“ Преходни и заключителни разпоредби § 19. (1) Земеделските стопани, които имат право на плащане по Схемата за единно плащане на площ през 2014 г., могат да получат подпомагане и по схемата за преразпределително плащане. Преразпределителното плащане се предоставя под формата на завишено плащане на площ за първите до 30 ха, за които земеделският стопанин е получил подпомагане по Схемата за единно плащане на площ. (2) Не получават преразпределително плащане кандидатите за подпомагане, за които се установи, че са разделили стопанството си с цел да се облагодетелстват от него по смисъла на чл. 125а, параграф 6 от Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.). (3) Прилагането на преразпределителното плащане се урежда с наредбата по чл. 44, ал. 2. § 20. Параграф 9 влиза в сила от 1 януари 2015 г. Законът е приет от 42-то Народно съб­рание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3119 УКАЗ № 118 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане на земеделските производители, приет от ХLІI Народно събрание на 30 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66, 101 и 109 от 2013 г.) § 1. В чл. 1 се създава т. 7: „7. прилагането на Програма за развитие на селските райони за периода 2007 – 2013 г. и на Програма за развитие на селските райони за периода 2014 – 2020 г.“ § 2. В чл. 10ж ал. 2 и 3 се отменят. § 3. В чл. 11, ал. 5 след думата „Фондът“ се добавя „е държавно учреждение, което“. § 4. В чл. 14 се правят следните допълнения: 1. В ал. 1 се създават нови т. 12 и 13: „12. до двадесет и пет на сто от сумите, получени в резултат на прилагането на намаленията и изключванията, при прилагане на кръстосаното съответствие; 13. до двадесет на сто от възстановените от бенефициентите вследствие на нередности или небрежност суми под формата на фиксирана такса за разходи по възстановяването;“. 2. В ал. 2 след думата „фонда“ се поставя запетая и се добавя „с изключение на средствата по ал. 1, т. 12 и 13“. 3. Създава се нова ал. 3: „(3) Средствата по ал. 1, т. 12 и 13 се разходват единствено за подпомагане на земеделските производители по схеми за държавни помощи и други, финансирани със средства от националния бюджет.“ § 5. В чл. 19, ал. 1 се правят следните изменения: 1. Точка 3 се отменя. 2. Точка 6 се изменя така: „6. одобрява размера на средствата по схемите за национални доплащания;“. 3. В т. 7 думите „когато прецени, че това е необходимо“ се заменят с „поставени от изпълнителния директор или от членове на управителния съвет“. § 6. В чл. 27 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Алинея 3 не сe прилага по отношение на подлежащи на възстановяване суми по отделни схеми или мерки, изплатени от европейските фондове, които без лихвите не надвишават левовата равностойност на 100 евро.“ 2. Досегашната ал. 4 става ал. 5. § 7. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 в текста преди т. 1 думата „наредби“ се заменя с „наредба“. 2. Създава се ал. 6: „(6) Подаването на заявление за подпомагане, на заявление за регистрация и на заявка за подпомагане и подписването на заявленията и приложенията към тях се извършват лично от кандидата или от упълномощено от него лице с изрично пълномощно с нотариална заверка на подписа. Упълномощителят носи отговорност за всички подадени данни, подписани декларации и други действия, извършени от упълномощеното лице.“ § 8. Създават се чл. 33а и 33б: „Чл. 33а. (1) Министерството на земеделието и храните създава в системата за идентификация на земеделските парцели специализиран слой „Площи в добро земеделско състояние“, който включва площите в добро земеделско състояние в рамките на всеки физически блок, въз основа на критериите, определени в наредбата по чл. 40, ал. 3. (2) Данните в системата за идентификация на земеделските парцели, които се отнасят до физическите блокове и специализирания слой „Площи в добро земеделско състояние“, се обновяват ежегодно с цел отразяване на реалното състояние и ползване на площите. Обхватът на специализирания слой се одобрява със заповед на министъра на земеделието и храните по ред, определен в наредбата по чл. 30, ал. 6. (3) Министерството на земеделието и храните създава слой „Постоянно затревени площи“ с цел запазване на постоянно затревените площи, който се одобрява със заповед на министъра на земеделието и храните, по ред, определен в наредбата по чл. 30, ал. 6. (4) Включените в слоя по ал. 3 площи могат да се декларират за подпомагане с директни плащания само като постоянно затревени площи. (5) Слой „Площи в добро земеделско състояние“ и слой „Постоянно затревени площи“ са публични по време на подаването на заявления за подпомагане – от 1 март до 9юни на съответната година, и се обявяват на интернет страниците на Министерството на земеделието и храните и на Държавен фонд „Земеделие“. Чл. 33б. (1) Забраняват се преобразуването и разораването от земеделските стопани на постоянно затревените площи, включени в слой „Постоянно затревени площи“. (2) Министърът на земеделието и храните може, в срок до 1 март, по изключение да разреши със заповед на земеделски стопанин преобразуване или разораване на постоянно затревени площи, включени в слой „Постоянно затревени площи“, които са негова собственост, при условие че друга площ в стопанството бъде съответно преобразувана в постоянно затревена площ. (3) Контролът за спазване на ал. 1 се упражнява от Разплащателната агенция чрез извършване на проверки по реда на чл. 37 или от определени със заповед на министъра на земеделието и храните длъжностни лица. (4) Когато земеделски стопанин е пре­образувал или разорал постоянно затревена площ, включена в слой „Постоянно затревени площи“, без разрешение, министърът на земеделието и храните издава заповед, с която разпорежда възстановяване на тази площ в постоянно пасище в 6-месечен срок.“ § 9. Член 41 се изменя така: „Чл. 41. (1) Земеделските стопани, които ползват земеделска площ въз основа на правно основание, могат да кандидатстват за плащане по Схемата за единно плащане на площ. Ползватели на земеделски площи могат да бъдат: 1. техните собственици; 2. арендатори; 3. наематели; 4. кооперации, на които са предоставени имоти за съвместна обработка; 5. ползватели на земеделски земи по чл. 37в, ал. 4 или 10 от Закона за собствеността и ползуването на земеделските земи. (2) Правното основание за ползване на земеделски земи по ал. 1 се доказва със: 1. нотариални актове, решения на общинските служби по земеделие, вписани договори, с които се придобива право на собственост върху земеделски земи, или решения по чл. 37е, ал. 4 от Закона за собствеността и ползуването на земеделските земи; 2. договори за аренда или за наем на земеделски земи; 3. договори за предоставяне на земеделски земи на кооперация за съвместно обработване; 4. заповеди за разпределение на масивите по чл. 37в, ал. 4 или 12 от Закона за собствеността и ползуването на земеделските земи; 5. заповеди на министъра на земеделието и храните или на кметовете по чл. 37в, ал. 10 от Закона за собствеността и ползуването на земеделските земи; 6. съдебни решения, които заместват актове по т. 1; 7. разрешителни за паша по чл. 50, т. 5 от Закона за защитените територии с включени в тях кадастрални номера или номера по Картата на възстановената собственост на ползваните имоти. (3) Кандидатите за подпомагане по ал. 1 подават заявление по чл. 32, ал. 1 за съответната календарна година, след регистриране на правните основания за ползваните от тях земеделски площи в общинските служби по земеделие по местонахождение на площите. Правните основания за ползване на площите се регистрират в специализиран софтуерен продукт, създаден от Министерството на земеделието и храните. (4) Общинските служби по земеделие проверяват представените им заявления за подпомагане за наличие на правно основание по ал. 1 за ползване на заявените земеделски площи от кандидатите за подпомагане, чрез специализирания софтуерен продукт по ал. 3. Общинските служби по земеделие не въвеждат информацията съгласно чл. 32, ал. 4 в системата по чл. 31, ал. 1 за заявените за подпомагане земеделски площи, за които не бъде установено правно основание за тяхното ползване и когато ползвателят на земята не е направил вноската по 37в, ал. 7 от Закона за собствеността и ползуването на земеделските земи. (5) Условията и редът за прилагане на ал. 3 и 4 се уреждат с наредбата по чл. 32, ал. 5. (6) Регистрирането на правните основания за ползване на земеделските земи по реда на ал. 3 се извършва в общинските служби по земеделие по местонахождение на площите в срок от 1 октомври до 15 февруари на следващата година.“ § 10. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „след съгласуване с Европейската комисия“ се заличават. 2. Създава се ал. 2: „(2) Министърът на земеделието и храните одобрява със заповед ръководство за прилагане на законоустановените изисквания за управление и методика за прилагане на кръстосаното съответствие, както и промените в тях, и ги публикува на интернет страницата на министерството.“ § 11. В чл. 43 се правят следните изменения и допълнения: 1. В ал. 1 т. 2 се изменя така: „2. заявените за подпомагане площи са включени в специализирания слой по чл. 33а, ал. 1;“. 2. В ал. 3: а) в т. 2 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“; б) в т. 4 накрая се добавя „или е заявил площи, които не отговарят на условията за допустимост за подпомагане, определени в наредбата по чл. 40, ал. 3“; в) създават се т. 6 и 7: „6. заявените за подпомагане площи не са включени в специализирания слой по чл. 33а, ал. 1 за съответната година; 7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ 3. Алинея 5 се отменя. § 12. В чл. 44 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 след думите „национални доплащания“ се добавя „и за специфично подпомагане“. § 13. В чл. 46, ал. 1 думите „на площ подават заявление за съответната календарна година заедно“ се заменят със „заявяват подпомагане за съответната календарна година“ и думите „ал. 2“ се заменят с „ал. 3“. §14. В чл. 47, ал. 2 се правят следните изменения и допълнения: 1. В т. 2 думите „ал. 2“ се заличават. 2. В т. 5 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“. 3. Създава се т. 7: „7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ § 15. Създава се чл. 49а: „Чл. 49а. Който наруши забраната по чл. 33б, ал. 1 или не изпълни задължението по чл. 33б, ал. 4, се наказва с глоба или имуществена санкция от 500 до 10 000 лв.“ § 16. В чл. 50, ал. 1 се създава изречение второ: „Нарушенията по чл. 49а се установяват с актове на определени от изпълнителния директор на фонда служители или от определени със заповед на министъра на земеделието и храните длъжностни лица.“ § 17. В глава пета „Административнонаказателни разпоредби“ се създава чл. 52: „Чл. 52. (1) Земеделски производител, който в нарушение на закона получи ваучери за гориво, се наказва с глоба за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица с имуществена санкция в размер от 5000 до 10 000 лв. (2) Земеделски производител, който използва не по предназначение: 1. ваучери за гориво; 2. газьол, който е закупен с ваучери за гориво, се наказва с глоба – за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица – с имуществена санкция в размер от 5000 до 10 000 лв. (3) В случаите по ал. 1 и 2 земеделският производител е длъжен да възстанови номиналната стойност на получените ваучери, ведно със законната лихва от датата на получаването им. (4) Актовете за нарушения по ал. 1 и 2 се съставят от длъжностните лица от съответната областна дирекция на Държавен фонд „Земеделие“, на които е възложено да извършват проверките. (5) Наказателните постановления се издават от директора на съответната областна дирекция на Държавен фонд „Земеделие“ или от оправомощени от него длъжностни лица. (6) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ § 18. В § 1 от допълнителната разпоредба се създава т. 52: „52. „Кръстосано съответствие“ са законоустановените изисквания за управление и стандартите за добро земеделско и екологично състояние. Кръстосаното съответствие включва изисквания в областите на общественото здраве, здравето на животните и растенията, околната среда и хуманното отношение към животните.“ Преходни и заключителни разпоредби § 19. (1) Земеделските стопани, които имат право на плащане по Схемата за единно плащане на площ през 2014 г., могат да получат подпомагане и по схемата за преразпределително плащане. Преразпределителното плащане се предоставя под формата на завишено плащане на площ за първите до 30 ха, за които земеделският стопанин е получил подпомагане по Схемата за единно плащане на площ. (2) Не получават преразпределително плащане кандидатите за подпомагане, за които се установи, че са разделили стопанството си с цел да се облагодетелстват от него по смисъла на чл. 125а, параграф 6 от Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.). (3) Прилагането на преразпределителното плащане се урежда с наредбата по чл. 44, ал. 2. § 20. Параграф 9 влиза в сила от 1 януари 2015 г. Законът е приет от 42-то Народно съб­рание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3119 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане на земеделските производители, приет от ХLІI Народно събрание на 30 април 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане на земеделските производители, приет от ХLІI Народно събрание на 30 април 2014 г. Издаден в София на 10 май 2014 г. София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: Зинаида Златанова за изменение и допълнение на Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66, 101 и 109 от 2013 г.) за изменение и допълнение на Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66, 101 и 109 от 2013 г.) § 1. В чл. 1 се създава т. 7: В чл. 1 се създава т. 7: „7. прилагането на Програма за развитие на селските райони за периода 2007 – 2013 г. и на Програма за развитие на селските райони за периода 2014 – 2020 г.“ „7. прилагането на Програма за развитие на селските райони за периода 2007 – 2013 г. и на Програма за развитие на селските райони за периода 2014 – 2020 г.“ § 2. В чл. 10ж ал. 2 и 3 се отменят. В чл. 10ж ал. 2 и 3 се отменят. § 3. В чл. 11, ал. 5 след думата „Фондът“ се добавя „е държавно учреждение, което“. В чл. 11, ал. 5 след думата „Фондът“ се добавя „е държавно учреждение, което“. § 4. В чл. 14 се правят следните допълнения: В чл. 14 се правят следните допълнения: 1. В ал. 1 се създават нови т. 12 и 13: 1. В ал. 1 се създават нови т. 12 и 13: „12. до двадесет и пет на сто от сумите, получени в резултат на прилагането на намаленията и изключванията, при прилагане на кръстосаното съответствие; „12. до двадесет и пет на сто от сумите, получени в резултат на прилагането на намаленията и изключванията, при прилагане на кръстосаното съответствие; 13. до двадесет на сто от възстановените от бенефициентите вследствие на нередности или небрежност суми под формата на фиксирана такса за разходи по възстановяването;“. 13. до двадесет на сто от възстановените от бенефициентите вследствие на нередности или небрежност суми под формата на фиксирана такса за разходи по възстановяването;“. 2. В ал. 2 след думата „фонда“ се поставя запетая и се добавя „с изключение на средствата по ал. 1, т. 12 и 13“. 2. В ал. 2 след думата „фонда“ се поставя запетая и се добавя „с изключение на средствата по ал. 1, т. 12 и 13“. 3. Създава се нова ал. 3: 3. Създава се нова ал. 3: „(3) Средствата по ал. 1, т. 12 и 13 се разходват единствено за подпомагане на земеделските производители по схеми за държавни помощи и други, финансирани със средства от националния бюджет.“ „(3) Средствата по ал. 1, т. 12 и 13 се разходват единствено за подпомагане на земеделските производители по схеми за държавни помощи и други, финансирани със средства от националния бюджет.“ § 5. В чл. 19, ал. 1 се правят следните изменения: В чл. 19, ал. 1 се правят следните изменения: 1. Точка 3 се отменя. 1. Точка 3 се отменя. 2. Точка 6 се изменя така: 2. Точка 6 се изменя така: „6. одобрява размера на средствата по схемите за национални доплащания;“. „6. одобрява размера на средствата по схемите за национални доплащания;“. 3. В т. 7 думите „когато прецени, че това е необходимо“ се заменят с „поставени от изпълнителния директор или от членове на управителния съвет“. 3. В т. 7 думите „когато прецени, че това е необходимо“ се заменят с „поставени от изпълнителния директор или от членове на управителния съвет“. § 6. В чл. 27 се правят следните изменения и допълнения: В чл. 27 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: 1. Създава се нова ал. 4: „(4) Алинея 3 не сe прилага по отношение на подлежащи на възстановяване суми по отделни схеми или мерки, изплатени от европейските фондове, които без лихвите не надвишават левовата равностойност на 100 евро.“ „(4) Алинея 3 не сe прилага по отношение на подлежащи на възстановяване суми по отделни схеми или мерки, изплатени от европейските фондове, които без лихвите не надвишават левовата равностойност на 100 евро.“ 2. Досегашната ал. 4 става ал. 5. 2. Досегашната ал. 4 става ал. 5. § 7. В чл. 32 се правят следните изменения и допълнения: В чл. 32 се правят следните изменения и допълнения: 1. В ал. 5 в текста преди т. 1 думата „наредби“ се заменя с „наредба“. 1. В ал. 5 в текста преди т. 1 думата „наредби“ се заменя с „наредба“. „(6) Подаването на заявление за подпомагане, на заявление за регистрация и на заявка за подпомагане и подписването на заявленията и приложенията към тях се извършват лично от кандидата или от упълномощено от него лице с изрично пълномощно с нотариална заверка на подписа. Упълномощителят носи отговорност за всички подадени данни, подписани декларации и други действия, извършени от упълномощеното лице.“ „(6) Подаването на заявление за подпомагане, на заявление за регистрация и на заявка за подпомагане и подписването на заявленията и приложенията към тях се извършват лично от кандидата или от упълномощено от него лице с изрично пълномощно с нотариална заверка на подписа. Упълномощителят носи отговорност за всички подадени данни, подписани декларации и други действия, извършени от упълномощеното лице.“ § 8. Създават се чл. 33а и 33б: Създават се чл. 33а и 33б: „Чл. 33а. (1) Министерството на земеделието и храните създава в системата за идентификация на земеделските парцели специализиран слой „Площи в добро земеделско състояние“, който включва площите в добро земеделско състояние в рамките на всеки физически блок, въз основа на критериите, определени в наредбата по чл. 40, ал. 3. „Чл. 33а. (1) Министерството на земеделието и храните създава в системата за идентификация на земеделските парцели специализиран слой „Площи в добро земеделско състояние“, който включва площите в добро земеделско състояние в рамките на всеки физически блок, въз основа на критериите, определени в наредбата по чл. 40, ал. 3. (2) Данните в системата за идентификация на земеделските парцели, които се отнасят до физическите блокове и специализирания слой „Площи в добро земеделско състояние“, се обновяват ежегодно с цел отразяване на реалното състояние и ползване на площите. Обхватът на специализирания слой се одобрява със заповед на министъра на земеделието и храните по ред, определен в наредбата по чл. 30, ал. 6. (2) Данните в системата за идентификация на земеделските парцели, които се отнасят до физическите блокове и специализирания слой „Площи в добро земеделско състояние“, се обновяват ежегодно с цел отразяване на реалното състояние и ползване на площите. Обхватът на специализирания слой се одобрява със заповед на министъра на земеделието и храните по ред, определен в наредбата по чл. 30, ал. 6. (3) Министерството на земеделието и храните създава слой „Постоянно затревени площи“ с цел запазване на постоянно затревените площи, който се одобрява със заповед на министъра на земеделието и храните, по ред, определен в наредбата по чл. 30, ал. 6. (3) Министерството на земеделието и храните създава слой „Постоянно затревени площи“ с цел запазване на постоянно затревените площи, който се одобрява със заповед на министъра на земеделието и храните, по ред, определен в наредбата по чл. 30, ал. 6. (4) Включените в слоя по ал. 3 площи могат да се декларират за подпомагане с директни плащания само като постоянно затревени площи. (4) Включените в слоя по ал. 3 площи могат да се декларират за подпомагане с директни плащания само като постоянно затревени площи. (5) Слой „Площи в добро земеделско състояние“ и слой „Постоянно затревени площи“ са публични по време на подаването на заявления за подпомагане – от 1 март до 9юни на съответната година, и се обявяват на интернет страниците на Министерството на земеделието и храните и на Държавен фонд „Земеделие“. (5) Слой „Площи в добро земеделско състояние“ и слой „Постоянно затревени площи“ са публични по време на подаването на заявления за подпомагане – от 1 март до 9юни на съответната година, и се обявяват на интернет страниците на Министерството на земеделието и храните и на Държавен фонд „Земеделие“. Чл. 33б. (1) Забраняват се преобразуването и разораването от земеделските стопани на постоянно затревените площи, включени в слой „Постоянно затревени площи“. Чл. 33б. (1) Забраняват се преобразуването и разораването от земеделските стопани на постоянно затревените площи, включени в слой „Постоянно затревени площи“. (2) Министърът на земеделието и храните може, в срок до 1 март, по изключение да разреши със заповед на земеделски стопанин преобразуване или разораване на постоянно затревени площи, включени в слой „Постоянно затревени площи“, които са негова собственост, при условие че друга площ в стопанството бъде съответно преобразувана в постоянно затревена площ. (2) Министърът на земеделието и храните може, в срок до 1 март, по изключение да разреши със заповед на земеделски стопанин преобразуване или разораване на постоянно затревени площи, включени в слой „Постоянно затревени площи“, които са негова собственост, при условие че друга площ в стопанството бъде съответно преобразувана в постоянно затревена площ. (3) Контролът за спазване на ал. 1 се упражнява от Разплащателната агенция чрез извършване на проверки по реда на чл. 37 или от определени със заповед на министъра на земеделието и храните длъжностни лица. (3) Контролът за спазване на ал. 1 се упражнява от Разплащателната агенция чрез извършване на проверки по реда на чл. 37 или от определени със заповед на министъра на земеделието и храните длъжностни лица. (4) Когато земеделски стопанин е пре­образувал или разорал постоянно затревена площ, включена в слой „Постоянно затревени площи“, без разрешение, министърът на земеделието и храните издава заповед, с която разпорежда възстановяване на тази площ в постоянно пасище в 6-месечен срок.“ (4) Когато земеделски стопанин е пре­образувал или разорал постоянно затревена площ, включена в слой „Постоянно затревени площи“, без разрешение, министърът на земеделието и храните издава заповед, с която разпорежда възстановяване на тази площ в постоянно пасище в 6-месечен срок.“ § 9. Член 41 се изменя така: Член 41 се изменя така: „Чл. 41. (1) Земеделските стопани, които ползват земеделска площ въз основа на правно основание, могат да кандидатстват за плащане по Схемата за единно плащане на площ. Ползватели на земеделски площи могат да бъдат: „Чл. 41. (1) Земеделските стопани, които ползват земеделска площ въз основа на правно основание, могат да кандидатстват за плащане по Схемата за единно плащане на площ. Ползватели на земеделски площи могат да бъдат: 1. техните собственици; 1. техните собственици; 4. кооперации, на които са предоставени имоти за съвместна обработка; 4. кооперации, на които са предоставени имоти за съвместна обработка; 5. ползватели на земеделски земи по чл. 37в, ал. 4 или 10 от Закона за собствеността и ползуването на земеделските земи. 5. ползватели на земеделски земи по чл. 37в, ал. 4 или 10 от Закона за собствеността и ползуването на земеделските земи. (2) Правното основание за ползване на земеделски земи по ал. 1 се доказва със: (2) Правното основание за ползване на земеделски земи по ал. 1 се доказва със: 1. нотариални актове, решения на общинските служби по земеделие, вписани договори, с които се придобива право на собственост върху земеделски земи, или решения по чл. 37е, ал. 4 от Закона за собствеността и ползуването на земеделските земи; 1. нотариални актове, решения на общинските служби по земеделие, вписани договори, с които се придобива право на собственост върху земеделски земи, или решения по чл. 37е, ал. 4 от Закона за собствеността и ползуването на земеделските земи; 2. договори за аренда или за наем на земеделски земи; 2. договори за аренда или за наем на земеделски земи; 3. договори за предоставяне на земеделски земи на кооперация за съвместно обработване; 3. договори за предоставяне на земеделски земи на кооперация за съвместно обработване; 4. заповеди за разпределение на масивите по чл. 37в, ал. 4 или 12 от Закона за собствеността и ползуването на земеделските земи; 4. заповеди за разпределение на масивите по чл. 37в, ал. 4 или 12 от Закона за собствеността и ползуването на земеделските земи; 5. заповеди на министъра на земеделието и храните или на кметовете по чл. 37в, ал. 10 от Закона за собствеността и ползуването на земеделските земи; 5. заповеди на министъра на земеделието и храните или на кметовете по чл. 37в, ал. 10 от Закона за собствеността и ползуването на земеделските земи; 6. съдебни решения, които заместват актове по т. 1; 6. съдебни решения, които заместват актове по т. 1; 7. разрешителни за паша по чл. 50, т. 5 от Закона за защитените територии с включени в тях кадастрални номера или номера по Картата на възстановената собственост на ползваните имоти. 7. разрешителни за паша по чл. 50, т. 5 от Закона за защитените територии с включени в тях кадастрални номера или номера по Картата на възстановената собственост на ползваните имоти. (3) Кандидатите за подпомагане по ал. 1 подават заявление по чл. 32, ал. 1 за съответната календарна година, след регистриране на правните основания за ползваните от тях земеделски площи в общинските служби по земеделие по местонахождение на площите. Правните основания за ползване на площите се регистрират в специализиран софтуерен продукт, създаден от Министерството на земеделието и храните. (3) Кандидатите за подпомагане по ал. 1 подават заявление по чл. 32, ал. 1 за съответната календарна година, след регистриране на правните основания за ползваните от тях земеделски площи в общинските служби по земеделие по местонахождение на площите. Правните основания за ползване на площите се регистрират в специализиран софтуерен продукт, създаден от Министерството на земеделието и храните. (4) Общинските служби по земеделие проверяват представените им заявления за подпомагане за наличие на правно основание по ал. 1 за ползване на заявените земеделски площи от кандидатите за подпомагане, чрез специализирания софтуерен продукт по ал. 3. Общинските служби по земеделие не въвеждат информацията съгласно чл. 32, ал. 4 в системата по чл. 31, ал. 1 за заявените за подпомагане земеделски площи, за които не бъде установено правно основание за тяхното ползване и когато ползвателят на земята не е направил вноската по 37в, ал. 7 от Закона за собствеността и ползуването на земеделските земи. (4) Общинските служби по земеделие проверяват представените им заявления за подпомагане за наличие на правно основание по ал. 1 за ползване на заявените земеделски площи от кандидатите за подпомагане, чрез специализирания софтуерен продукт по ал. 3. Общинските служби по земеделие не въвеждат информацията съгласно чл. 32, ал. 4 в системата по чл. 31, ал. 1 за заявените за подпомагане земеделски площи, за които не бъде установено правно основание за тяхното ползване и когато ползвателят на земята не е направил вноската по 37в, ал. 7 от Закона за собствеността и ползуването на земеделските земи. (5) Условията и редът за прилагане на ал. 3 и 4 се уреждат с наредбата по чл. 32, ал. 5. (5) Условията и редът за прилагане на ал. 3 и 4 се уреждат с наредбата по чл. 32, ал. 5. (6) Регистрирането на правните основания за ползване на земеделските земи по реда на ал. 3 се извършва в общинските служби по земеделие по местонахождение на площите в срок от 1 октомври до 15 февруари на следващата година.“ (6) Регистрирането на правните основания за ползване на земеделските земи по реда на ал. 3 се извършва в общинските служби по земеделие по местонахождение на площите в срок от 1 октомври до 15 февруари на следващата година.“ § 10. В чл. 42 се правят следните изменения и допълнения: В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „след съгласуване с Европейската комисия“ се заличават. 1. Досегашният текст става ал. 1 и в нея думите „след съгласуване с Европейската комисия“ се заличават. „(2) Министърът на земеделието и храните одобрява със заповед ръководство за прилагане на законоустановените изисквания за управление и методика за прилагане на кръстосаното съответствие, както и промените в тях, и ги публикува на интернет страницата на министерството.“ „(2) Министърът на земеделието и храните одобрява със заповед ръководство за прилагане на законоустановените изисквания за управление и методика за прилагане на кръстосаното съответствие, както и промените в тях, и ги публикува на интернет страницата на министерството.“ § 11. В чл. 43 се правят следните изменения и допълнения: В чл. 43 се правят следните изменения и допълнения: 1. В ал. 1 т. 2 се изменя така: 1. В ал. 1 т. 2 се изменя така: „2. заявените за подпомагане площи са включени в специализирания слой по чл. 33а, ал. 1;“. „2. заявените за подпомагане площи са включени в специализирания слой по чл. 33а, ал. 1;“. а) в т. 2 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“; а) в т. 2 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“; б) в т. 4 накрая се добавя „или е заявил площи, които не отговарят на условията за допустимост за подпомагане, определени в наредбата по чл. 40, ал. 3“; б) в т. 4 накрая се добавя „или е заявил площи, които не отговарят на условията за допустимост за подпомагане, определени в наредбата по чл. 40, ал. 3“; в) създават се т. 6 и 7: в) създават се т. 6 и 7: „6. заявените за подпомагане площи не са включени в специализирания слой по чл. 33а, ал. 1 за съответната година; „6. заявените за подпомагане площи не са включени в специализирания слой по чл. 33а, ал. 1 за съответната година; 7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ 7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ 3. Алинея 5 се отменя. 3. Алинея 5 се отменя. § 12. В чл. 44 се правят следните изменения и допълнения: В чл. 44 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 1. Алинея 1 се отменя. 2. В ал. 2 след думите „национални доплащания“ се добавя „и за специфично подпомагане“. 2. В ал. 2 след думите „национални доплащания“ се добавя „и за специфично подпомагане“. § 13. В чл. 46, ал. 1 думите „на площ подават заявление за съответната календарна година заедно“ се заменят със „заявяват подпомагане за съответната календарна година“ и думите „ал. 2“ се заменят с „ал. 3“. В чл. 46, ал. 1 думите „на площ подават заявление за съответната календарна година заедно“ се заменят със „заявяват подпомагане за съответната календарна година“ и думите „ал. 2“ се заменят с „ал. 3“. §14. В чл. 47, ал. 2 се правят следните изменения и допълнения: В чл. 47, ал. 2 се правят следните изменения и допълнения: 1. В т. 2 думите „ал. 2“ се заличават. 1. В т. 2 думите „ал. 2“ се заличават. 2. В т. 5 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“. 2. В т. 5 думите „Условията за поддържане на земята в добро земеделско и екологично състояние“ се заменят с „изискванията за кръстосано съответствие“. „7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ „7. кандидатът за подпомагане не е ползвател на заявените земеделски площи.“ § 15. Създава се чл. 49а: „Чл. 49а. Който наруши забраната по чл. 33б, ал. 1 или не изпълни задължението по чл. 33б, ал. 4, се наказва с глоба или имуществена санкция от 500 до 10 000 лв.“ „Чл. 49а. Който наруши забраната по чл. 33б, ал. 1 или не изпълни задължението по чл. 33б, ал. 4, се наказва с глоба или имуществена санкция от 500 до 10 000 лв.“ § 16. В чл. 50, ал. 1 се създава изречение второ: „Нарушенията по чл. 49а се установяват с актове на определени от изпълнителния директор на фонда служители или от определени със заповед на министъра на земеделието и храните длъжностни лица.“ В чл. 50, ал. 1 се създава изречение второ: „Нарушенията по чл. 49а се установяват с актове на определени от изпълнителния директор на фонда служители или от определени със заповед на министъра на земеделието и храните длъжностни лица.“ § 17. В глава пета „Административнонаказателни разпоредби“ се създава чл. 52: В глава пета „Административнонаказателни разпоредби“ се създава чл. 52: „Чл. 52. (1) Земеделски производител, който в нарушение на закона получи ваучери за гориво, се наказва с глоба за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица с имуществена санкция в размер от 5000 до 10 000 лв. „Чл. 52. (1) Земеделски производител, който в нарушение на закона получи ваучери за гориво, се наказва с глоба за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица с имуществена санкция в размер от 5000 до 10 000 лв. (2) Земеделски производител, който използва не по предназначение: (2) Земеделски производител, който използва не по предназначение: 1. ваучери за гориво; 1. ваучери за гориво; 2. газьол, който е закупен с ваучери за гориво, 2. газьол, който е закупен с ваучери за гориво, се наказва с глоба – за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица – с имуществена санкция в размер от 5000 до 10 000 лв. се наказва с глоба – за физическите лица в размер от 2000 до 5000 лв., а за юридическите лица – с имуществена санкция в размер от 5000 до 10 000 лв. (3) В случаите по ал. 1 и 2 земеделският производител е длъжен да възстанови номиналната стойност на получените ваучери, ведно със законната лихва от датата на получаването им. (3) В случаите по ал. 1 и 2 земеделският производител е длъжен да възстанови номиналната стойност на получените ваучери, ведно със законната лихва от датата на получаването им. (4) Актовете за нарушения по ал. 1 и 2 се съставят от длъжностните лица от съответната областна дирекция на Държавен фонд „Земеделие“, на които е възложено да извършват проверките. (4) Актовете за нарушения по ал. 1 и 2 се съставят от длъжностните лица от съответната областна дирекция на Държавен фонд „Земеделие“, на които е възложено да извършват проверките. (5) Наказателните постановления се издават от директора на съответната областна дирекция на Държавен фонд „Земеделие“ или от оправомощени от него длъжностни лица. (5) Наказателните постановления се издават от директора на съответната областна дирекция на Държавен фонд „Земеделие“ или от оправомощени от него длъжностни лица. (6) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ (6) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ § 18. В § 1 от допълнителната разпоредба се създава т. 52: В § 1 от допълнителната разпоредба се създава т. 52: „52. „Кръстосано съответствие“ са законоустановените изисквания за управление и стандартите за добро земеделско и екологично състояние. Кръстосаното съответствие включва изисквания в областите на общественото здраве, здравето на животните и растенията, околната среда и хуманното отношение към животните.“ „52. „Кръстосано съответствие“ са законоустановените изисквания за управление и стандартите за добро земеделско и екологично състояние. Кръстосаното съответствие включва изисквания в областите на общественото здраве, здравето на животните и растенията, околната среда и хуманното отношение към животните.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 19. (1) Земеделските стопани, които имат право на плащане по Схемата за единно плащане на площ през 2014 г., могат да получат подпомагане и по схемата за преразпределително плащане. Преразпределителното плащане се предоставя под формата на завишено плащане на площ за първите до 30 ха, за които земеделският стопанин е получил подпомагане по Схемата за единно плащане на площ. (1) Земеделските стопани, които имат право на плащане по Схемата за единно плащане на площ през 2014 г., могат да получат подпомагане и по схемата за преразпределително плащане. Преразпределителното плащане се предоставя под формата на завишено плащане на площ за първите до 30 ха, за които земеделският стопанин е получил подпомагане по Схемата за единно плащане на площ. (2) Не получават преразпределително плащане кандидатите за подпомагане, за които се установи, че са разделили стопанството си с цел да се облагодетелстват от него по смисъла на чл. 125а, параграф 6 от Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.). (2) Не получават преразпределително плащане кандидатите за подпомагане, за които се установи, че са разделили стопанството си с цел да се облагодетелстват от него по смисъла на чл. 125а, параграф 6 от Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.). (3) Прилагането на преразпределителното плащане се урежда с наредбата по чл. 44, ал. 2. (3) Прилагането на преразпределителното плащане се урежда с наредбата по чл. 44, ал. 2. § 20. Параграф 9 влиза в сила от 1 януари 2015 г. Параграф 9 влиза в сила от 1 януари 2015 г. Законът е приет от 42-то Народно съб­рание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно съб­рание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:31:56.329Z",
    "processingTime": 12516,
    "textLength": 168220
  }
}