{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14800",
  "lawId": "14800",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за устройството на Черноморското крайбрежие Дата на приемане 29/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект ЗИД на Закона за устройството на Черноморското крайбрежие УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройството на Черноморското крайбрежие, приет от ХLІI Народно събрание на 29 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.) § 1. В чл. 6 се създават ал. 10 и 11: „(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове. (11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“ § 2. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“. 2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“. 3. Алинея 9 се отменя. § 3. В чл. 8 се създава ал. 3: „(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: 1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии; 2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“ § 4. В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“. § 5. В чл. 8д ал. 1 се изменя така: „(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: 1. предмета и обекта на концесията; 2. принадлежностите – когато такива се включват в обекта на концесията; 3. максималния срок на концесията; 4. условията за осъществяване на концесията; 5. основните права и задължения по концесионния договор; 6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители; 7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения; 8. условията и формата за извършване на концесионното плащане, включително: а) размера на минималното годишно концесионно плащане за срока на концесията; б) реда за извършване на концесионното плащане; 9. изискванията, свързани с националната сигурност и отбраната на страната; 10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти; 11. други изисквания, свързани с характера на концесията, които не са нормативно определени; 12. критериите за комплексна оценка на офертите и тяхната относителна тежест; 13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия; 14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“ § 6. В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“. § 7. В чл. 8з се правят следните изменения: 1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. 2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“. § 8. В чл. 8и, ал. 1 числото „30“ се заменя с „15“. § 9. В чл. 8к се правят следните изменения: 1. Точка 1 се изменя така: „1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“. 2. Точка 3 се изменя така: „3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“. 3. Точка 4 се отменя. § 10. В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. § 11. В чл. 8н се правят следните изменения и допълнения: 1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“. 2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“. § 12. В чл. 10 се правят следните изменения и допълнения: 1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“. 2. В ал. 3: а) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така: „а) плътност на застрояване (П застр.) – до 20 на сто; б) интензивност на застрояване (К инт.) – до 0,5; в) минимална озеленена площ (П озел.) – най-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност; г) характер на застрояването – ниско, с височина до 7,5 м;“ б) точка 3 се изменя така: „3. поставянето на: а) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; б) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; в) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“. 3. В ал. 4: а) точка 2 се изменя така: „2. поставянето на преместваеми обекти и съоръжения за: а) осъществяване на задължителните дейности на морския плаж; б) спортно-развлекателна дейност и заведения за бързо обслужване;“ б) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“. 4. Алинея 5 се отменя. 5. Алинеи 7 и 8 се изменят така: „(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж. (8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“ 6. Създава се нова ал. 9: „(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“ 7. Досегашната ал. 9 става ал. 10. § 13. В чл. 13 се правят следните изменения: 1. Алинея 4 се изменя така: „(4) В зона „Б“ се допуска поставянето на: 1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; 2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; 3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“ 2. Алинея 6 се изменя така: „(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ § 14. Член 15 се изменя така: „Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. (2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината. (3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. (4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“ § 15. В чл. 17а, ал. 1 се правят следните изменения: 1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“. 2. Точка 2 се изменя така: „2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 16. В чл. 22а се правят следните изменения и допълнения: 1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“. 2. В ал. 4: а) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; б) точка 4 се изменя така: „4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“ § 17. В § 1 от допълнителните разпоредби се правят следните изменения: 1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“. 2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават. 3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава. § 18. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя. § 19. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя. Преходни и заключителни разпоредби § 20. (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила. (2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6. § 21. Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила. § 22. Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред. § 23. (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон. (2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон. § 24. До приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри. § 25. (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май. (2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г. § 26. Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон. § 27. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така: „(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за: 1. изграждане на национален обект; 2. трайно задоволяване на обществени потребности; 3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 28. В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения: 1. В чл. 10 т. 4 се отменя. 2. Членове 161, 162 и 163 се отменят. 3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават. 4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават. 5. Член 178 се отменя. § 29. Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г. Законът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3007 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за устройството на Черноморското крайбрежие Дата на приемане 29/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект ЗИД на Закона за устройството на Черноморското крайбрежие УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройството на Черноморското крайбрежие, приет от ХLІI Народно събрание на 29 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.) § 1. В чл. 6 се създават ал. 10 и 11: „(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове. (11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“ § 2. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“. 2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“. 3. Алинея 9 се отменя. § 3. В чл. 8 се създава ал. 3: „(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: 1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии; 2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“ § 4. В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“. § 5. В чл. 8д ал. 1 се изменя така: „(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: 1. предмета и обекта на концесията; 2. принадлежностите – когато такива се включват в обекта на концесията; 3. максималния срок на концесията; 4. условията за осъществяване на концесията; 5. основните права и задължения по концесионния договор; 6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители; 7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения; 8. условията и формата за извършване на концесионното плащане, включително: а) размера на минималното годишно концесионно плащане за срока на концесията; б) реда за извършване на концесионното плащане; 9. изискванията, свързани с националната сигурност и отбраната на страната; 10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти; 11. други изисквания, свързани с характера на концесията, които не са нормативно определени; 12. критериите за комплексна оценка на офертите и тяхната относителна тежест; 13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия; 14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“ § 6. В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“. § 7. В чл. 8з се правят следните изменения: 1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. 2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“. § 8. В чл. 8и, ал. 1 числото „30“ се заменя с „15“. § 9. В чл. 8к се правят следните изменения: 1. Точка 1 се изменя така: „1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“. 2. Точка 3 се изменя така: „3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“. 3. Точка 4 се отменя. § 10. В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. § 11. В чл. 8н се правят следните изменения и допълнения: 1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“. 2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“. § 12. В чл. 10 се правят следните изменения и допълнения: 1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“. 2. В ал. 3: а) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така: „а) плътност на застрояване (П застр.) – до 20 на сто; б) интензивност на застрояване (К инт.) – до 0,5; в) минимална озеленена площ (П озел.) – най-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност; г) характер на застрояването – ниско, с височина до 7,5 м;“ б) точка 3 се изменя така: „3. поставянето на: а) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; б) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; в) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“. 3. В ал. 4: а) точка 2 се изменя така: „2. поставянето на преместваеми обекти и съоръжения за: а) осъществяване на задължителните дейности на морския плаж; б) спортно-развлекателна дейност и заведения за бързо обслужване;“ б) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“. 4. Алинея 5 се отменя. 5. Алинеи 7 и 8 се изменят така: „(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж. (8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“ 6. Създава се нова ал. 9: „(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“ 7. Досегашната ал. 9 става ал. 10. § 13. В чл. 13 се правят следните изменения: 1. Алинея 4 се изменя така: „(4) В зона „Б“ се допуска поставянето на: 1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; 2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; 3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“ 2. Алинея 6 се изменя така: „(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ § 14. Член 15 се изменя така: „Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. (2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината. (3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. (4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“ § 15. В чл. 17а, ал. 1 се правят следните изменения: 1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“. 2. Точка 2 се изменя така: „2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 16. В чл. 22а се правят следните изменения и допълнения: 1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“. 2. В ал. 4: а) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; б) точка 4 се изменя така: „4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“ § 17. В § 1 от допълнителните разпоредби се правят следните изменения: 1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“. 2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават. 3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава. § 18. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя. § 19. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя. Преходни и заключителни разпоредби § 20. (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила. (2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6. § 21. Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила. § 22. Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред. § 23. (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон. (2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон. § 24. До приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри. § 25. (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май. (2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г. § 26. Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон. § 27. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така: „(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за: 1. изграждане на национален обект; 2. трайно задоволяване на обществени потребности; 3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 28. В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения: 1. В чл. 10 т. 4 се отменя. 2. Членове 161, 162 и 163 се отменят. 3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават. 4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават. 5. Член 178 се отменя. § 29. Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г. Законът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3007 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за устройството на Черноморското крайбрежие Дата на приемане 29/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект ЗИД на Закона за устройството на Черноморското крайбрежие УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройството на Черноморското крайбрежие, приет от ХLІI Народно събрание на 29 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.) § 1. В чл. 6 се създават ал. 10 и 11: „(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове. (11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“ § 2. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“. 2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“. 3. Алинея 9 се отменя. § 3. В чл. 8 се създава ал. 3: „(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: 1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии; 2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“ § 4. В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“. § 5. В чл. 8д ал. 1 се изменя така: „(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: 1. предмета и обекта на концесията; 2. принадлежностите – когато такива се включват в обекта на концесията; 3. максималния срок на концесията; 4. условията за осъществяване на концесията; 5. основните права и задължения по концесионния договор; 6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители; 7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения; 8. условията и формата за извършване на концесионното плащане, включително: а) размера на минималното годишно концесионно плащане за срока на концесията; б) реда за извършване на концесионното плащане; 9. изискванията, свързани с националната сигурност и отбраната на страната; 10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти; 11. други изисквания, свързани с характера на концесията, които не са нормативно определени; 12. критериите за комплексна оценка на офертите и тяхната относителна тежест; 13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия; 14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“ § 6. В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“. § 7. В чл. 8з се правят следните изменения: 1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. 2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“. § 8. В чл. 8и, ал. 1 числото „30“ се заменя с „15“. § 9. В чл. 8к се правят следните изменения: 1. Точка 1 се изменя така: „1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“. 2. Точка 3 се изменя така: „3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“. 3. Точка 4 се отменя. § 10. В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. § 11. В чл. 8н се правят следните изменения и допълнения: 1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“. 2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“. § 12. В чл. 10 се правят следните изменения и допълнения: 1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“. 2. В ал. 3: а) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така: „а) плътност на застрояване (П застр.) – до 20 на сто; б) интензивност на застрояване (К инт.) – до 0,5; в) минимална озеленена площ (П озел.) – най-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност; г) характер на застрояването – ниско, с височина до 7,5 м;“ б) точка 3 се изменя така: „3. поставянето на: а) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; б) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; в) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“. 3. В ал. 4: а) точка 2 се изменя така: „2. поставянето на преместваеми обекти и съоръжения за: а) осъществяване на задължителните дейности на морския плаж; б) спортно-развлекателна дейност и заведения за бързо обслужване;“ б) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“. 4. Алинея 5 се отменя. 5. Алинеи 7 и 8 се изменят така: „(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж. (8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“ 6. Създава се нова ал. 9: „(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“ 7. Досегашната ал. 9 става ал. 10. § 13. В чл. 13 се правят следните изменения: 1. Алинея 4 се изменя така: „(4) В зона „Б“ се допуска поставянето на: 1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; 2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; 3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“ 2. Алинея 6 се изменя така: „(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ § 14. Член 15 се изменя така: „Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. (2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината. (3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. (4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“ § 15. В чл. 17а, ал. 1 се правят следните изменения: 1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“. 2. Точка 2 се изменя така: „2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 16. В чл. 22а се правят следните изменения и допълнения: 1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“. 2. В ал. 4: а) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; б) точка 4 се изменя така: „4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“ § 17. В § 1 от допълнителните разпоредби се правят следните изменения: 1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“. 2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават. 3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава. § 18. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя. § 19. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя. Преходни и заключителни разпоредби § 20. (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила. (2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6. § 21. Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила. § 22. Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред. § 23. (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон. (2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон. § 24. До приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри. § 25. (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май. (2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г. § 26. Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон. § 27. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така: „(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за: 1. изграждане на национален обект; 2. трайно задоволяване на обществени потребности; 3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 28. В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения: 1. В чл. 10 т. 4 се отменя. 2. Членове 161, 162 и 163 се отменят. 3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават. 4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават. 5. Член 178 се отменя. § 29. Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г. Законът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3007 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за устройството на Черноморското крайбрежие Дата на приемане 29/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект ЗИД на Закона за устройството на Черноморското крайбрежие УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройството на Черноморското крайбрежие, приет от ХLІI Народно събрание на 29 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.) § 1. В чл. 6 се създават ал. 10 и 11: „(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове. (11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“ § 2. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“. 2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“. 3. Алинея 9 се отменя. § 3. В чл. 8 се създава ал. 3: „(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: 1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии; 2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“ § 4. В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“. § 5. В чл. 8д ал. 1 се изменя така: „(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: 1. предмета и обекта на концесията; 2. принадлежностите – когато такива се включват в обекта на концесията; 3. максималния срок на концесията; 4. условията за осъществяване на концесията; 5. основните права и задължения по концесионния договор; 6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители; 7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения; 8. условията и формата за извършване на концесионното плащане, включително: а) размера на минималното годишно концесионно плащане за срока на концесията; б) реда за извършване на концесионното плащане; 9. изискванията, свързани с националната сигурност и отбраната на страната; 10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти; 11. други изисквания, свързани с характера на концесията, които не са нормативно определени; 12. критериите за комплексна оценка на офертите и тяхната относителна тежест; 13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия; 14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“ § 6. В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“. § 7. В чл. 8з се правят следните изменения: 1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. 2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“. § 8. В чл. 8и, ал. 1 числото „30“ се заменя с „15“. § 9. В чл. 8к се правят следните изменения: 1. Точка 1 се изменя така: „1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“. 2. Точка 3 се изменя така: „3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“. 3. Точка 4 се отменя. § 10. В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. § 11. В чл. 8н се правят следните изменения и допълнения: 1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“. 2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“. § 12. В чл. 10 се правят следните изменения и допълнения: 1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“. 2. В ал. 3: а) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така: „а) плътност на застрояване (П застр.) – до 20 на сто; б) интензивност на застрояване (К инт.) – до 0,5; в) минимална озеленена площ (П озел.) – най-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност; г) характер на застрояването – ниско, с височина до 7,5 м;“ б) точка 3 се изменя така: „3. поставянето на: а) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; б) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; в) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“. 3. В ал. 4: а) точка 2 се изменя така: „2. поставянето на преместваеми обекти и съоръжения за: а) осъществяване на задължителните дейности на морския плаж; б) спортно-развлекателна дейност и заведения за бързо обслужване;“ б) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“. 4. Алинея 5 се отменя. 5. Алинеи 7 и 8 се изменят така: „(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж. (8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“ 6. Създава се нова ал. 9: „(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“ 7. Досегашната ал. 9 става ал. 10. § 13. В чл. 13 се правят следните изменения: 1. Алинея 4 се изменя така: „(4) В зона „Б“ се допуска поставянето на: 1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; 2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; 3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“ 2. Алинея 6 се изменя така: „(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ § 14. Член 15 се изменя така: „Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. (2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината. (3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. (4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“ § 15. В чл. 17а, ал. 1 се правят следните изменения: 1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“. 2. Точка 2 се изменя така: „2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 16. В чл. 22а се правят следните изменения и допълнения: 1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“. 2. В ал. 4: а) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; б) точка 4 се изменя така: „4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“ § 17. В § 1 от допълнителните разпоредби се правят следните изменения: 1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“. 2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават. 3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава. § 18. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя. § 19. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя. Преходни и заключителни разпоредби § 20. (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила. (2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6. § 21. Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила. § 22. Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред. § 23. (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон. (2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон. § 24. До приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри. § 25. (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май. (2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г. § 26. Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон. § 27. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така: „(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за: 1. изграждане на национален обект; 2. трайно задоволяване на обществени потребности; 3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 28. В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения: 1. В чл. 10 т. 4 се отменя. 2. Членове 161, 162 и 163 се отменят. 3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават. 4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават. 5. Член 178 се отменя. § 29. Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г. Законът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3007 Закон за изменение и допълнение на Закона за устройството на Черноморското крайбрежие Закон за изменение и допълнение на Закона за устройството на Черноморското крайбрежие Дата на приемане 29/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект ЗИД на Закона за устройството на Черноморското крайбрежие Дата на приемане 29/04/2014 Държавен вестник брой 40 / 2014 г. Законопроект ЗИД на Закона за устройството на Черноморското крайбрежие УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройството на Черноморското крайбрежие, приет от ХLІI Народно събрание на 29 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.) § 1. В чл. 6 се създават ал. 10 и 11: „(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове. (11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“ § 2. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“. 2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“. 3. Алинея 9 се отменя. § 3. В чл. 8 се създава ал. 3: „(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: 1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии; 2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“ § 4. В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“. § 5. В чл. 8д ал. 1 се изменя така: „(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: 1. предмета и обекта на концесията; 2. принадлежностите – когато такива се включват в обекта на концесията; 3. максималния срок на концесията; 4. условията за осъществяване на концесията; 5. основните права и задължения по концесионния договор; 6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители; 7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения; 8. условията и формата за извършване на концесионното плащане, включително: а) размера на минималното годишно концесионно плащане за срока на концесията; б) реда за извършване на концесионното плащане; 9. изискванията, свързани с националната сигурност и отбраната на страната; 10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти; 11. други изисквания, свързани с характера на концесията, които не са нормативно определени; 12. критериите за комплексна оценка на офертите и тяхната относителна тежест; 13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия; 14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“ § 6. В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“. § 7. В чл. 8з се правят следните изменения: 1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. 2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“. § 8. В чл. 8и, ал. 1 числото „30“ се заменя с „15“. § 9. В чл. 8к се правят следните изменения: 1. Точка 1 се изменя така: „1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“. 2. Точка 3 се изменя така: „3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“. 3. Точка 4 се отменя. § 10. В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. § 11. В чл. 8н се правят следните изменения и допълнения: 1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“. 2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“. § 12. В чл. 10 се правят следните изменения и допълнения: 1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“. 2. В ал. 3: а) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така: „а) плътност на застрояване (П застр.) – до 20 на сто; б) интензивност на застрояване (К инт.) – до 0,5; в) минимална озеленена площ (П озел.) – най-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност; г) характер на застрояването – ниско, с височина до 7,5 м;“ б) точка 3 се изменя така: „3. поставянето на: а) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; б) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; в) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“. 3. В ал. 4: а) точка 2 се изменя така: „2. поставянето на преместваеми обекти и съоръжения за: а) осъществяване на задължителните дейности на морския плаж; б) спортно-развлекателна дейност и заведения за бързо обслужване;“ б) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“. 4. Алинея 5 се отменя. 5. Алинеи 7 и 8 се изменят така: „(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж. (8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“ 6. Създава се нова ал. 9: „(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“ 7. Досегашната ал. 9 става ал. 10. § 13. В чл. 13 се правят следните изменения: 1. Алинея 4 се изменя така: „(4) В зона „Б“ се допуска поставянето на: 1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; 2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; 3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“ 2. Алинея 6 се изменя така: „(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ § 14. Член 15 се изменя така: „Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. (2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината. (3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. (4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“ § 15. В чл. 17а, ал. 1 се правят следните изменения: 1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“. 2. Точка 2 се изменя така: „2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 16. В чл. 22а се правят следните изменения и допълнения: 1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“. 2. В ал. 4: а) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; б) точка 4 се изменя така: „4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“ § 17. В § 1 от допълнителните разпоредби се правят следните изменения: 1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“. 2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават. 3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава. § 18. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя. § 19. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя. Преходни и заключителни разпоредби § 20. (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила. (2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6. § 21. Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила. § 22. Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред. § 23. (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон. (2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон. § 24. До приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри. § 25. (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май. (2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г. § 26. Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон. § 27. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така: „(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за: 1. изграждане на национален обект; 2. трайно задоволяване на обществени потребности; 3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 28. В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения: 1. В чл. 10 т. 4 се отменя. 2. Членове 161, 162 и 163 се отменят. 3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават. 4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават. 5. Член 178 се отменя. § 29. Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г. Законът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3007 УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройството на Черноморското крайбрежие, приет от ХLІI Народно събрание на 29 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.) § 1. В чл. 6 се създават ал. 10 и 11: „(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове. (11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“ § 2. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“. 2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“. 3. Алинея 9 се отменя. § 3. В чл. 8 се създава ал. 3: „(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: 1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии; 2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“ § 4. В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“. § 5. В чл. 8д ал. 1 се изменя така: „(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: 1. предмета и обекта на концесията; 2. принадлежностите – когато такива се включват в обекта на концесията; 3. максималния срок на концесията; 4. условията за осъществяване на концесията; 5. основните права и задължения по концесионния договор; 6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители; 7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения; 8. условията и формата за извършване на концесионното плащане, включително: а) размера на минималното годишно концесионно плащане за срока на концесията; б) реда за извършване на концесионното плащане; 9. изискванията, свързани с националната сигурност и отбраната на страната; 10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти; 11. други изисквания, свързани с характера на концесията, които не са нормативно определени; 12. критериите за комплексна оценка на офертите и тяхната относителна тежест; 13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия; 14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“ § 6. В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“. § 7. В чл. 8з се правят следните изменения: 1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. 2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“. § 8. В чл. 8и, ал. 1 числото „30“ се заменя с „15“. § 9. В чл. 8к се правят следните изменения: 1. Точка 1 се изменя така: „1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“. 2. Точка 3 се изменя така: „3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“. 3. Точка 4 се отменя. § 10. В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. § 11. В чл. 8н се правят следните изменения и допълнения: 1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“. 2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“. § 12. В чл. 10 се правят следните изменения и допълнения: 1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“. 2. В ал. 3: а) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така: „а) плътност на застрояване (П застр.) – до 20 на сто; б) интензивност на застрояване (К инт.) – до 0,5; в) минимална озеленена площ (П озел.) – най-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност; г) характер на застрояването – ниско, с височина до 7,5 м;“ б) точка 3 се изменя така: „3. поставянето на: а) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; б) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; в) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“. 3. В ал. 4: а) точка 2 се изменя така: „2. поставянето на преместваеми обекти и съоръжения за: а) осъществяване на задължителните дейности на морския плаж; б) спортно-развлекателна дейност и заведения за бързо обслужване;“ б) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“. 4. Алинея 5 се отменя. 5. Алинеи 7 и 8 се изменят така: „(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж. (8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“ 6. Създава се нова ал. 9: „(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“ 7. Досегашната ал. 9 става ал. 10. § 13. В чл. 13 се правят следните изменения: 1. Алинея 4 се изменя така: „(4) В зона „Б“ се допуска поставянето на: 1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; 2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; 3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“ 2. Алинея 6 се изменя така: „(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ § 14. Член 15 се изменя така: „Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. (2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината. (3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. (4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“ § 15. В чл. 17а, ал. 1 се правят следните изменения: 1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“. 2. Точка 2 се изменя така: „2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 16. В чл. 22а се правят следните изменения и допълнения: 1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“. 2. В ал. 4: а) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; б) точка 4 се изменя така: „4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“ § 17. В § 1 от допълнителните разпоредби се правят следните изменения: 1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“. 2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават. 3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава. § 18. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя. § 19. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя. Преходни и заключителни разпоредби § 20. (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила. (2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6. § 21. Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила. § 22. Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред. § 23. (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон. (2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон. § 24. До приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри. § 25. (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май. (2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г. § 26. Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон. § 27. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така: „(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за: 1. изграждане на национален обект; 2. трайно задоволяване на обществени потребности; 3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 28. В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения: 1. В чл. 10 т. 4 се отменя. 2. Членове 161, 162 и 163 се отменят. 3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават. 4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават. 5. Член 178 се отменя. § 29. Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г. Законът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3007 УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройството на Черноморското крайбрежие, приет от ХLІI Народно събрание на 29 април 2014 г. Издаден в София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.) § 1. В чл. 6 се създават ал. 10 и 11: „(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове. (11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“ § 2. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“. 2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“. 3. Алинея 9 се отменя. § 3. В чл. 8 се създава ал. 3: „(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: 1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии; 2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“ § 4. В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“. § 5. В чл. 8д ал. 1 се изменя така: „(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: 1. предмета и обекта на концесията; 2. принадлежностите – когато такива се включват в обекта на концесията; 3. максималния срок на концесията; 4. условията за осъществяване на концесията; 5. основните права и задължения по концесионния договор; 6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители; 7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения; 8. условията и формата за извършване на концесионното плащане, включително: а) размера на минималното годишно концесионно плащане за срока на концесията; б) реда за извършване на концесионното плащане; 9. изискванията, свързани с националната сигурност и отбраната на страната; 10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти; 11. други изисквания, свързани с характера на концесията, които не са нормативно определени; 12. критериите за комплексна оценка на офертите и тяхната относителна тежест; 13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия; 14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“ § 6. В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“. § 7. В чл. 8з се правят следните изменения: 1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. 2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“. § 8. В чл. 8и, ал. 1 числото „30“ се заменя с „15“. § 9. В чл. 8к се правят следните изменения: 1. Точка 1 се изменя така: „1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“. 2. Точка 3 се изменя така: „3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“. 3. Точка 4 се отменя. § 10. В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. § 11. В чл. 8н се правят следните изменения и допълнения: 1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“. 2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“. § 12. В чл. 10 се правят следните изменения и допълнения: 1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“. 2. В ал. 3: а) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така: „а) плътност на застрояване (П застр.) – до 20 на сто; б) интензивност на застрояване (К инт.) – до 0,5; в) минимална озеленена площ (П озел.) – най-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност; г) характер на застрояването – ниско, с височина до 7,5 м;“ б) точка 3 се изменя така: „3. поставянето на: а) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; б) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; в) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“. 3. В ал. 4: а) точка 2 се изменя така: „2. поставянето на преместваеми обекти и съоръжения за: а) осъществяване на задължителните дейности на морския плаж; б) спортно-развлекателна дейност и заведения за бързо обслужване;“ б) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“. 4. Алинея 5 се отменя. 5. Алинеи 7 и 8 се изменят така: „(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж. (8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“ 6. Създава се нова ал. 9: „(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“ 7. Досегашната ал. 9 става ал. 10. § 13. В чл. 13 се правят следните изменения: 1. Алинея 4 се изменя така: „(4) В зона „Б“ се допуска поставянето на: 1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; 2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; 3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“ 2. Алинея 6 се изменя така: „(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ § 14. Член 15 се изменя така: „Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. (2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината. (3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. (4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“ § 15. В чл. 17а, ал. 1 се правят следните изменения: 1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“. 2. Точка 2 се изменя така: „2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 16. В чл. 22а се правят следните изменения и допълнения: 1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“. 2. В ал. 4: а) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; б) точка 4 се изменя така: „4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“ § 17. В § 1 от допълнителните разпоредби се правят следните изменения: 1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“. 2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават. 3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава. § 18. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя. § 19. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя. Преходни и заключителни разпоредби § 20. (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила. (2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6. § 21. Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила. § 22. Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред. § 23. (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон. (2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон. § 24. До приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри. § 25. (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май. (2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г. § 26. Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон. § 27. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така: „(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за: 1. изграждане на национален обект; 2. трайно задоволяване на обществени потребности; 3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 28. В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения: 1. В чл. 10 т. 4 се отменя. 2. Членове 161, 162 и 163 се отменят. 3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават. 4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават. 5. Член 178 се отменя. § 29. Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г. Законът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3007 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройството на Черноморското крайбрежие, приет от ХLІI Народно събрание на 29 април 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройството на Черноморското крайбрежие, приет от ХLІI Народно събрание на 29 април 2014 г. Издаден в София на 10 май 2014 г. София на 10 май 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: Зинаида Златанова за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.) за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.) § 1. В чл. 6 се създават ал. 10 и 11: В чл. 6 се създават ал. 10 и 11: „(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове. „(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове. (11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“ (11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“ § 2. В чл. 7 се правят следните изменения и допълнения: В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“. 1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“. 2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“. 2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“. 3. Алинея 9 се отменя. 3. Алинея 9 се отменя. § 3. В чл. 8 се създава ал. 3: В чл. 8 се създава ал. 3: „(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: „(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: 1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии; 1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии; 2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“ 2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“ § 4. В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“. В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“. § 5. В чл. 8д ал. 1 се изменя така: В чл. 8д ал. 1 се изменя така: „(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: „(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: 1. предмета и обекта на концесията; 1. предмета и обекта на концесията; 2. принадлежностите – когато такива се включват в обекта на концесията; 2. принадлежностите – когато такива се включват в обекта на концесията; 3. максималния срок на концесията; 3. максималния срок на концесията; 4. условията за осъществяване на концесията; 4. условията за осъществяване на концесията; 5. основните права и задължения по концесионния договор; 5. основните права и задължения по концесионния договор; 6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители; 6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители; 7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения; 7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения; 8. условията и формата за извършване на концесионното плащане, включително: 8. условията и формата за извършване на концесионното плащане, включително: а) размера на минималното годишно концесионно плащане за срока на концесията; а) размера на минималното годишно концесионно плащане за срока на концесията; б) реда за извършване на концесионното плащане; б) реда за извършване на концесионното плащане; 9. изискванията, свързани с националната сигурност и отбраната на страната; 9. изискванията, свързани с националната сигурност и отбраната на страната; 10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти; 10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти; 11. други изисквания, свързани с характера на концесията, които не са нормативно определени; 11. други изисквания, свързани с характера на концесията, които не са нормативно определени; 12. критериите за комплексна оценка на офертите и тяхната относителна тежест; 12. критериите за комплексна оценка на офертите и тяхната относителна тежест; 13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия; 13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия; 14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“ 14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“ § 6. В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“. В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“. § 7. В чл. 8з се правят следните изменения: В чл. 8з се правят следните изменения: 1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. 1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. 2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“. 2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“. § 8. В чл. 8и, ал. 1 числото „30“ се заменя с „15“. В чл. 8и, ал. 1 числото „30“ се заменя с „15“. § 9. В чл. 8к се правят следните изменения: В чл. 8к се правят следните изменения: 1. Точка 1 се изменя така: 1. Точка 1 се изменя така: „1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“. „1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“. 2. Точка 3 се изменя така: 2. Точка 3 се изменя така: „3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“. „3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“. 3. Точка 4 се отменя. 3. Точка 4 се отменя. § 10. В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. § 11. В чл. 8н се правят следните изменения и допълнения: В чл. 8н се правят следните изменения и допълнения: 1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“. 1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“. 2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“. 2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“. § 12. В чл. 10 се правят следните изменения и допълнения: В чл. 10 се правят следните изменения и допълнения: 1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“. 1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“. а) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така: а) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така: „а) плътност на застрояване (П застр.) – до 20 на сто; „а) плътност на застрояване (П застр.) – до 20 на сто; б) интензивност на застрояване (К инт.) – до 0,5; б) интензивност на застрояване (К инт.) – до 0,5; в) минимална озеленена площ (П озел.) – в) минимална озеленена площ (П озел.) – най-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност; най-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност; г) характер на застрояването – ниско, с височина до 7,5 м;“ г) характер на застрояването – ниско, с височина до 7,5 м;“ б) точка 3 се изменя така: б) точка 3 се изменя така: а) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; а) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; б) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; б) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; в) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“. в) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“. а) точка 2 се изменя така: а) точка 2 се изменя така: „2. поставянето на преместваеми обекти и съоръжения за: „2. поставянето на преместваеми обекти и съоръжения за: а) осъществяване на задължителните дейности на морския плаж; а) осъществяване на задължителните дейности на морския плаж; б) спортно-развлекателна дейност и заведения за бързо обслужване;“ б) спортно-развлекателна дейност и заведения за бързо обслужване;“ б) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“. б) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“. 4. Алинея 5 се отменя. 4. Алинея 5 се отменя. 5. Алинеи 7 и 8 се изменят така: 5. Алинеи 7 и 8 се изменят така: „(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж. „(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж. (8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“ (8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“ 6. Създава се нова ал. 9: 6. Създава се нова ал. 9: „(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“ „(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“ 7. Досегашната ал. 9 става ал. 10. 7. Досегашната ал. 9 става ал. 10. § 13. В чл. 13 се правят следните изменения: В чл. 13 се правят следните изменения: 1. Алинея 4 се изменя така: 1. Алинея 4 се изменя така: „(4) В зона „Б“ се допуска поставянето на: „(4) В зона „Б“ се допуска поставянето на: 1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; 1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; 2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; 2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; 3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“ 3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“ 2. Алинея 6 се изменя така: 2. Алинея 6 се изменя така: „(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ „(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ § 14. Член 15 се изменя така: Член 15 се изменя така: „Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. „Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. (2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината. (2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината. (3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. (3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. (4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“ (4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“ § 15. В чл. 17а, ал. 1 се правят следните изменения: В чл. 17а, ал. 1 се правят следните изменения: 1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“. 1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“. 2. Точка 2 се изменя така: 2. Точка 2 се изменя така: „2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ „2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 16. В чл. 22а се правят следните изменения и допълнения: В чл. 22а се правят следните изменения и допълнения: 1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“. 1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“. а) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; а) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; б) точка 4 се изменя така: б) точка 4 се изменя така: „4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“ „4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“ § 17. В § 1 от допълнителните разпоредби се правят следните изменения: В § 1 от допълнителните разпоредби се правят следните изменения: 1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“. 1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“. 2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават. 2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават. 3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава. 3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава. § 18. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя. § 19. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 20. (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила. (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила. (2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6. (2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6. § 21. Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила. Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила. § 22. Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред. Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред. § 23. (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон. (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон. (2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон. (2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон. § 24. До приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри. До приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри. § 25. (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май. (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май. (2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г. (2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г. § 26. Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон. Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон. § 27. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така: В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така: „(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за: „(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за: 1. изграждане на национален обект; 1. изграждане на национален обект; 2. трайно задоволяване на обществени потребности; 2. трайно задоволяване на обществени потребности; 3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ 3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“ § 28. В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения: В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения: 1. В чл. 10 т. 4 се отменя. 1. В чл. 10 т. 4 се отменя. 2. Членове 161, 162 и 163 се отменят. 2. Членове 161, 162 и 163 се отменят. 3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават. 3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават. 4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават. 4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават. 5. Член 178 се отменя. 5. Член 178 се отменя. § 29. Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г. Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г. Законът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:32:10.881Z",
    "processingTime": 12538,
    "textLength": 179586
  }
}