{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14832",
  "lawId": "14832",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за собствеността и ползването на земеделските земи Дата на приемане 29/04/2014 Държавен вестник брой 38 / 2014 г. Законопроект ЗИД на Закона за собствеността и ползването на земеделските земи УКАЗ № 114 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLII Народно събрание на 4 април 2014 г., повторно приет на 29 април 2014 г. Издаден в София на 30 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земедел­ските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г. и бр. 15, 16 и 66 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Не могат да придобиват и да притежават право на собственост върху земеделски земи: 1. търговски дружества, в които съдружниците или акционерите са пряко или косвено дружества, регистрирани в юрисдикции с преференциален данъчен режим; 2. търговски дружества, в които съдружници или акционери са чужденци, извън физичес­ките лица по ал. 4 и 5, или чуждестранни юридически лица, извън тези по ал. 4 и 6, както и еднолични търговски дружества, учредени от такива физически или юридически лица; 3. акционерни дружества, които са издали акции на приносител.“ 2. Досегашната ал. 7 става ал. 8. § 2. Създава се чл. 3в: „Чл. 3в. (1) Право на собственост върху земеделски земи могат да придобиват физически или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. (2) Юридическите лица, с регистрация по българското законодателство по-малко от 5 години, могат да придобиват право на собственост върху земеделски земи, когато съдружниците в дружеството, членовете на сдружението или учредителите на акционерното дружество отговарят на изискванията по ал. 1. (3) При сключване на сделката за придобиване на право на собственост върху земеделска земя купувачите – физически лица, представят пред нотариуса декларация за произхода на средствата, а юридическите лица – документ, доказващ произхода на средствата. (4) Алинея 1 не се прилага при придобиване на право на собственост върху земеделски земи при наследяване по закон.“ § 3. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2 се създава т. 6: „6. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на Българската агенция по безопасност на храните (БАБХ), когато земите са пасища или ливади.“ 2. В ал. 5, изречение първо думите „мерите и пасищата“ се заменят с „пасищата и ливадите по ал. 6, т. 4“. 3. В ал. 6: а) създава се нова т. 4: „4. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, когато земите са пасища или ливади;“ б) досегашната т. 4 става т. 5. § 4. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 3 изречение четвърто се заличава. 2. Създават се нови ал. 4 и 5: „(4) Участници в търговете за земеделски земи от държавния поземлен фонд могат да бъдат единствено притежатели на поименни компенсационни бонове, на компенсаторни записи и на жилищни компенсаторни записи. (5) Двадесет на сто от предложената цена в търговете за земеделски земи от държавния поземлен фонд по ал. 3 се заплащат от спечелилия участник с парични средства.“ 3. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 6, 7, 8 и 9. § 5. В чл. 37и се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Пасищата и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, в съответната или съседна област, пропорционално на броя и вида на регистрираните животни, по пазарна цена, определена от независим оценител. Пасища и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2. (2) Министърът на земеделието и храните определя със заповед свободните пасища и ливади от държавния поземлен фонд, които се отдават под наем или аренда по ал. 1, в срок, определен в правилника за прилагане на закона.“ 2. Създават се нови ал. 3, 4, 5, 6 и ал. 7, 8, 9 и 10: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване, като списък на имотите за индивидуално ползване се предоставя на министъра на земеделието и храните или оправомощени от него лица, в срок, определен в правилника за прилагане на закона. (4) Определените по реда на ал. 2 и 3 пасища и ливади от държавния и общинския поземлен фонд и техните цени се обявяват на видно място в общините, кметствата, общинските служби по земеделие и областните дирекции „Земеделие“. (5) Лицата подават заявление по образец до областните дирекции „Земеделие“, към което прилагат документи, удостоверяващи обстоятелствата по ал. 1. (6) Директорът на областната дирекция „Земеделие“ назначава комисии по общини, които в 30-дневен срок разглеждат заявленията за съответната община. Областният управител назначава областна комисия, която координира и контролира дейността на общинските комисии. Съставът на комисиите се състои от еднакъв брой представители на общината, областната дирекция „Земеделие“ и представители на животновъдите и техни организации. (7) Пасищата и ливадите се разпределят между заявителите, които имат регистрирани животновъдни обекти в съответната община, като на лицата, които ползват с правно основание по-малко от 1 декар пасища и ливади за изхранване на 0,15 животински единици, пропорционално на броя и вида на регистрираните селскостопански пасищни животни, приравнени на животински единици, се предоставят не повече от 20 декара за изхранване на 1 животинска единица. (8) Останалите свободни пасища и ливади се разпределят между лицата с регистрирани животновъдни обекти на територията на съседна община, на които не са разпределени необходимите им по ал. 7 площи, съобразно броя и вида на притежаваните от тях пасищни селскостопански животни в общината, в която са регистрирани животновъдните им обекти. Този ред се прилага до удовлетворяване на заявленията по ал. 5, но до съответната съседна област на територията, където са регистрирани животновъдните обекти. (9) За работата си комисиите по ал. 6 съставят протоколи, в които се отразява разпределението на пасищата и ливадите между заявителите. Въз основа на протоколите на комисиите и след заплащане на наемната или арендната цена, директорът на областната дирекция „Земеделие“, съответно кметът на общината сключва договори за наем или аренда за ползване на пасищата и ливадите за срок от 4 до 6 стопански години. (10) Останалите свободни пасища и ливади след разпределението по ал. 7 и 8 се отдават чрез търг на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона.“ 3. Досегашната ал. 3 става ал. 11. 4. Досегашната ал. 4 става ал. 12 и в нея в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 11, т. 2“. 5. Досегашните ал. 5 и 6 се отменят. § 6. В чл. 37к се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 2 се изменя така: „(2) Приходите от наемните и арендните плащания за ползване на пасища и ливади от държавния поземлен фонд постъпват в бюджета на Министерството на земеделието и храните, а когато са от общинския поземлен фонд – в бюджета на съответната община.“ § 7. В чл. 37л се правят следните изменения: 1. В ал. 1 думите „Мерите и пасищата от държавния“ се заменят с „Пасищата и ливадите от държавния и общинския“ и думите „по чл. 37и, ал. 5“ се заличават. 2. В ал. 2 в текста преди т. 1 думите „за индивидуално ползване“ се заменят с „по ал. 1“. § 8. Член 37м се отменя. § 9. Член 37н се отменя. § 10. Член 37п се отменя. § 11. Член 37р се отменя. § 12. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2в: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) „Пасищни селскостопански животни“ по смисъла на този закон са едрите и дребните преживни и нечифтокопитни селскостопански животни.“ 2. Параграф 2г се отменя. 3. В § 2ж изречение четвърто се заличава. 4. Създава се § 2з: „§ 2з. „Животинска единица“ по смисъла на този закон е условна единица за приравняване на броя на различните видове и категории животни, както следва: 1. един кон над 6-месечна възраст, един бивол и едно говедо над двегодишна възраст се равнява на една животинска единица; 2. говедо или бивол на възраст от 6 месеца до две години се равнява на 0,6 от животинска единица; 3. една овца или една коза се равнява на 0,15 от животинска единица.“ § 13.В преходните и заключителните разпоредби се създава § 12а: „§ 12а. (1) Земеделските земи в бившите стопански дворове на организациите по § 12, намиращи се извън урбанизираните територии, останали след възстановяване правата на собствениците, са държавна собственост. (2) Стопанисването, управлението и разпореждането със земите по ал. 1 се извършват от министъра на земеделието и храните при условия и по ред, определени в правилника за прилагане на закона.“ Законът е приет от 42-то Народно събрание на 4 април 2014 г. и на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3006 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за собствеността и ползването на земеделските земи Дата на приемане 29/04/2014 Държавен вестник брой 38 / 2014 г. Законопроект ЗИД на Закона за собствеността и ползването на земеделските земи УКАЗ № 114 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLII Народно събрание на 4 април 2014 г., повторно приет на 29 април 2014 г. Издаден в София на 30 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земедел­ските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г. и бр. 15, 16 и 66 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Не могат да придобиват и да притежават право на собственост върху земеделски земи: 1. търговски дружества, в които съдружниците или акционерите са пряко или косвено дружества, регистрирани в юрисдикции с преференциален данъчен режим; 2. търговски дружества, в които съдружници или акционери са чужденци, извън физичес­ките лица по ал. 4 и 5, или чуждестранни юридически лица, извън тези по ал. 4 и 6, както и еднолични търговски дружества, учредени от такива физически или юридически лица; 3. акционерни дружества, които са издали акции на приносител.“ 2. Досегашната ал. 7 става ал. 8. § 2. Създава се чл. 3в: „Чл. 3в. (1) Право на собственост върху земеделски земи могат да придобиват физически или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. (2) Юридическите лица, с регистрация по българското законодателство по-малко от 5 години, могат да придобиват право на собственост върху земеделски земи, когато съдружниците в дружеството, членовете на сдружението или учредителите на акционерното дружество отговарят на изискванията по ал. 1. (3) При сключване на сделката за придобиване на право на собственост върху земеделска земя купувачите – физически лица, представят пред нотариуса декларация за произхода на средствата, а юридическите лица – документ, доказващ произхода на средствата. (4) Алинея 1 не се прилага при придобиване на право на собственост върху земеделски земи при наследяване по закон.“ § 3. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2 се създава т. 6: „6. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на Българската агенция по безопасност на храните (БАБХ), когато земите са пасища или ливади.“ 2. В ал. 5, изречение първо думите „мерите и пасищата“ се заменят с „пасищата и ливадите по ал. 6, т. 4“. 3. В ал. 6: а) създава се нова т. 4: „4. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, когато земите са пасища или ливади;“ б) досегашната т. 4 става т. 5. § 4. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 3 изречение четвърто се заличава. 2. Създават се нови ал. 4 и 5: „(4) Участници в търговете за земеделски земи от държавния поземлен фонд могат да бъдат единствено притежатели на поименни компенсационни бонове, на компенсаторни записи и на жилищни компенсаторни записи. (5) Двадесет на сто от предложената цена в търговете за земеделски земи от държавния поземлен фонд по ал. 3 се заплащат от спечелилия участник с парични средства.“ 3. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 6, 7, 8 и 9. § 5. В чл. 37и се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Пасищата и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, в съответната или съседна област, пропорционално на броя и вида на регистрираните животни, по пазарна цена, определена от независим оценител. Пасища и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2. (2) Министърът на земеделието и храните определя със заповед свободните пасища и ливади от държавния поземлен фонд, които се отдават под наем или аренда по ал. 1, в срок, определен в правилника за прилагане на закона.“ 2. Създават се нови ал. 3, 4, 5, 6 и ал. 7, 8, 9 и 10: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване, като списък на имотите за индивидуално ползване се предоставя на министъра на земеделието и храните или оправомощени от него лица, в срок, определен в правилника за прилагане на закона. (4) Определените по реда на ал. 2 и 3 пасища и ливади от държавния и общинския поземлен фонд и техните цени се обявяват на видно място в общините, кметствата, общинските служби по земеделие и областните дирекции „Земеделие“. (5) Лицата подават заявление по образец до областните дирекции „Земеделие“, към което прилагат документи, удостоверяващи обстоятелствата по ал. 1. (6) Директорът на областната дирекция „Земеделие“ назначава комисии по общини, които в 30-дневен срок разглеждат заявленията за съответната община. Областният управител назначава областна комисия, която координира и контролира дейността на общинските комисии. Съставът на комисиите се състои от еднакъв брой представители на общината, областната дирекция „Земеделие“ и представители на животновъдите и техни организации. (7) Пасищата и ливадите се разпределят между заявителите, които имат регистрирани животновъдни обекти в съответната община, като на лицата, които ползват с правно основание по-малко от 1 декар пасища и ливади за изхранване на 0,15 животински единици, пропорционално на броя и вида на регистрираните селскостопански пасищни животни, приравнени на животински единици, се предоставят не повече от 20 декара за изхранване на 1 животинска единица. (8) Останалите свободни пасища и ливади се разпределят между лицата с регистрирани животновъдни обекти на територията на съседна община, на които не са разпределени необходимите им по ал. 7 площи, съобразно броя и вида на притежаваните от тях пасищни селскостопански животни в общината, в която са регистрирани животновъдните им обекти. Този ред се прилага до удовлетворяване на заявленията по ал. 5, но до съответната съседна област на територията, където са регистрирани животновъдните обекти. (9) За работата си комисиите по ал. 6 съставят протоколи, в които се отразява разпределението на пасищата и ливадите между заявителите. Въз основа на протоколите на комисиите и след заплащане на наемната или арендната цена, директорът на областната дирекция „Земеделие“, съответно кметът на общината сключва договори за наем или аренда за ползване на пасищата и ливадите за срок от 4 до 6 стопански години. (10) Останалите свободни пасища и ливади след разпределението по ал. 7 и 8 се отдават чрез търг на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона.“ 3. Досегашната ал. 3 става ал. 11. 4. Досегашната ал. 4 става ал. 12 и в нея в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 11, т. 2“. 5. Досегашните ал. 5 и 6 се отменят. § 6. В чл. 37к се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 2 се изменя така: „(2) Приходите от наемните и арендните плащания за ползване на пасища и ливади от държавния поземлен фонд постъпват в бюджета на Министерството на земеделието и храните, а когато са от общинския поземлен фонд – в бюджета на съответната община.“ § 7. В чл. 37л се правят следните изменения: 1. В ал. 1 думите „Мерите и пасищата от държавния“ се заменят с „Пасищата и ливадите от държавния и общинския“ и думите „по чл. 37и, ал. 5“ се заличават. 2. В ал. 2 в текста преди т. 1 думите „за индивидуално ползване“ се заменят с „по ал. 1“. § 8. Член 37м се отменя. § 9. Член 37н се отменя. § 10. Член 37п се отменя. § 11. Член 37р се отменя. § 12. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2в: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) „Пасищни селскостопански животни“ по смисъла на този закон са едрите и дребните преживни и нечифтокопитни селскостопански животни.“ 2. Параграф 2г се отменя. 3. В § 2ж изречение четвърто се заличава. 4. Създава се § 2з: „§ 2з. „Животинска единица“ по смисъла на този закон е условна единица за приравняване на броя на различните видове и категории животни, както следва: 1. един кон над 6-месечна възраст, един бивол и едно говедо над двегодишна възраст се равнява на една животинска единица; 2. говедо или бивол на възраст от 6 месеца до две години се равнява на 0,6 от животинска единица; 3. една овца или една коза се равнява на 0,15 от животинска единица.“ § 13.В преходните и заключителните разпоредби се създава § 12а: „§ 12а. (1) Земеделските земи в бившите стопански дворове на организациите по § 12, намиращи се извън урбанизираните територии, останали след възстановяване правата на собствениците, са държавна собственост. (2) Стопанисването, управлението и разпореждането със земите по ал. 1 се извършват от министъра на земеделието и храните при условия и по ред, определени в правилника за прилагане на закона.“ Законът е приет от 42-то Народно събрание на 4 април 2014 г. и на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3006 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за собствеността и ползването на земеделските земи Дата на приемане 29/04/2014 Държавен вестник брой 38 / 2014 г. Законопроект ЗИД на Закона за собствеността и ползването на земеделските земи УКАЗ № 114 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLII Народно събрание на 4 април 2014 г., повторно приет на 29 април 2014 г. Издаден в София на 30 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земедел­ските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г. и бр. 15, 16 и 66 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Не могат да придобиват и да притежават право на собственост върху земеделски земи: 1. търговски дружества, в които съдружниците или акционерите са пряко или косвено дружества, регистрирани в юрисдикции с преференциален данъчен режим; 2. търговски дружества, в които съдружници или акционери са чужденци, извън физичес­ките лица по ал. 4 и 5, или чуждестранни юридически лица, извън тези по ал. 4 и 6, както и еднолични търговски дружества, учредени от такива физически или юридически лица; 3. акционерни дружества, които са издали акции на приносител.“ 2. Досегашната ал. 7 става ал. 8. § 2. Създава се чл. 3в: „Чл. 3в. (1) Право на собственост върху земеделски земи могат да придобиват физически или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. (2) Юридическите лица, с регистрация по българското законодателство по-малко от 5 години, могат да придобиват право на собственост върху земеделски земи, когато съдружниците в дружеството, членовете на сдружението или учредителите на акционерното дружество отговарят на изискванията по ал. 1. (3) При сключване на сделката за придобиване на право на собственост върху земеделска земя купувачите – физически лица, представят пред нотариуса декларация за произхода на средствата, а юридическите лица – документ, доказващ произхода на средствата. (4) Алинея 1 не се прилага при придобиване на право на собственост върху земеделски земи при наследяване по закон.“ § 3. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2 се създава т. 6: „6. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на Българската агенция по безопасност на храните (БАБХ), когато земите са пасища или ливади.“ 2. В ал. 5, изречение първо думите „мерите и пасищата“ се заменят с „пасищата и ливадите по ал. 6, т. 4“. 3. В ал. 6: а) създава се нова т. 4: „4. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, когато земите са пасища или ливади;“ б) досегашната т. 4 става т. 5. § 4. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 3 изречение четвърто се заличава. 2. Създават се нови ал. 4 и 5: „(4) Участници в търговете за земеделски земи от държавния поземлен фонд могат да бъдат единствено притежатели на поименни компенсационни бонове, на компенсаторни записи и на жилищни компенсаторни записи. (5) Двадесет на сто от предложената цена в търговете за земеделски земи от държавния поземлен фонд по ал. 3 се заплащат от спечелилия участник с парични средства.“ 3. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 6, 7, 8 и 9. § 5. В чл. 37и се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Пасищата и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, в съответната или съседна област, пропорционално на броя и вида на регистрираните животни, по пазарна цена, определена от независим оценител. Пасища и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2. (2) Министърът на земеделието и храните определя със заповед свободните пасища и ливади от държавния поземлен фонд, които се отдават под наем или аренда по ал. 1, в срок, определен в правилника за прилагане на закона.“ 2. Създават се нови ал. 3, 4, 5, 6 и ал. 7, 8, 9 и 10: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване, като списък на имотите за индивидуално ползване се предоставя на министъра на земеделието и храните или оправомощени от него лица, в срок, определен в правилника за прилагане на закона. (4) Определените по реда на ал. 2 и 3 пасища и ливади от държавния и общинския поземлен фонд и техните цени се обявяват на видно място в общините, кметствата, общинските служби по земеделие и областните дирекции „Земеделие“. (5) Лицата подават заявление по образец до областните дирекции „Земеделие“, към което прилагат документи, удостоверяващи обстоятелствата по ал. 1. (6) Директорът на областната дирекция „Земеделие“ назначава комисии по общини, които в 30-дневен срок разглеждат заявленията за съответната община. Областният управител назначава областна комисия, която координира и контролира дейността на общинските комисии. Съставът на комисиите се състои от еднакъв брой представители на общината, областната дирекция „Земеделие“ и представители на животновъдите и техни организации. (7) Пасищата и ливадите се разпределят между заявителите, които имат регистрирани животновъдни обекти в съответната община, като на лицата, които ползват с правно основание по-малко от 1 декар пасища и ливади за изхранване на 0,15 животински единици, пропорционално на броя и вида на регистрираните селскостопански пасищни животни, приравнени на животински единици, се предоставят не повече от 20 декара за изхранване на 1 животинска единица. (8) Останалите свободни пасища и ливади се разпределят между лицата с регистрирани животновъдни обекти на територията на съседна община, на които не са разпределени необходимите им по ал. 7 площи, съобразно броя и вида на притежаваните от тях пасищни селскостопански животни в общината, в която са регистрирани животновъдните им обекти. Този ред се прилага до удовлетворяване на заявленията по ал. 5, но до съответната съседна област на територията, където са регистрирани животновъдните обекти. (9) За работата си комисиите по ал. 6 съставят протоколи, в които се отразява разпределението на пасищата и ливадите между заявителите. Въз основа на протоколите на комисиите и след заплащане на наемната или арендната цена, директорът на областната дирекция „Земеделие“, съответно кметът на общината сключва договори за наем или аренда за ползване на пасищата и ливадите за срок от 4 до 6 стопански години. (10) Останалите свободни пасища и ливади след разпределението по ал. 7 и 8 се отдават чрез търг на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона.“ 3. Досегашната ал. 3 става ал. 11. 4. Досегашната ал. 4 става ал. 12 и в нея в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 11, т. 2“. 5. Досегашните ал. 5 и 6 се отменят. § 6. В чл. 37к се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 2 се изменя така: „(2) Приходите от наемните и арендните плащания за ползване на пасища и ливади от държавния поземлен фонд постъпват в бюджета на Министерството на земеделието и храните, а когато са от общинския поземлен фонд – в бюджета на съответната община.“ § 7. В чл. 37л се правят следните изменения: 1. В ал. 1 думите „Мерите и пасищата от държавния“ се заменят с „Пасищата и ливадите от държавния и общинския“ и думите „по чл. 37и, ал. 5“ се заличават. 2. В ал. 2 в текста преди т. 1 думите „за индивидуално ползване“ се заменят с „по ал. 1“. § 8. Член 37м се отменя. § 9. Член 37н се отменя. § 10. Член 37п се отменя. § 11. Член 37р се отменя. § 12. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2в: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) „Пасищни селскостопански животни“ по смисъла на този закон са едрите и дребните преживни и нечифтокопитни селскостопански животни.“ 2. Параграф 2г се отменя. 3. В § 2ж изречение четвърто се заличава. 4. Създава се § 2з: „§ 2з. „Животинска единица“ по смисъла на този закон е условна единица за приравняване на броя на различните видове и категории животни, както следва: 1. един кон над 6-месечна възраст, един бивол и едно говедо над двегодишна възраст се равнява на една животинска единица; 2. говедо или бивол на възраст от 6 месеца до две години се равнява на 0,6 от животинска единица; 3. една овца или една коза се равнява на 0,15 от животинска единица.“ § 13.В преходните и заключителните разпоредби се създава § 12а: „§ 12а. (1) Земеделските земи в бившите стопански дворове на организациите по § 12, намиращи се извън урбанизираните територии, останали след възстановяване правата на собствениците, са държавна собственост. (2) Стопанисването, управлението и разпореждането със земите по ал. 1 се извършват от министъра на земеделието и храните при условия и по ред, определени в правилника за прилагане на закона.“ Законът е приет от 42-то Народно събрание на 4 април 2014 г. и на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3006 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за собствеността и ползването на земеделските земи Дата на приемане 29/04/2014 Държавен вестник брой 38 / 2014 г. Законопроект ЗИД на Закона за собствеността и ползването на земеделските земи УКАЗ № 114 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLII Народно събрание на 4 април 2014 г., повторно приет на 29 април 2014 г. Издаден в София на 30 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земедел­ските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г. и бр. 15, 16 и 66 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Не могат да придобиват и да притежават право на собственост върху земеделски земи: 1. търговски дружества, в които съдружниците или акционерите са пряко или косвено дружества, регистрирани в юрисдикции с преференциален данъчен режим; 2. търговски дружества, в които съдружници или акционери са чужденци, извън физичес­ките лица по ал. 4 и 5, или чуждестранни юридически лица, извън тези по ал. 4 и 6, както и еднолични търговски дружества, учредени от такива физически или юридически лица; 3. акционерни дружества, които са издали акции на приносител.“ 2. Досегашната ал. 7 става ал. 8. § 2. Създава се чл. 3в: „Чл. 3в. (1) Право на собственост върху земеделски земи могат да придобиват физически или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. (2) Юридическите лица, с регистрация по българското законодателство по-малко от 5 години, могат да придобиват право на собственост върху земеделски земи, когато съдружниците в дружеството, членовете на сдружението или учредителите на акционерното дружество отговарят на изискванията по ал. 1. (3) При сключване на сделката за придобиване на право на собственост върху земеделска земя купувачите – физически лица, представят пред нотариуса декларация за произхода на средствата, а юридическите лица – документ, доказващ произхода на средствата. (4) Алинея 1 не се прилага при придобиване на право на собственост върху земеделски земи при наследяване по закон.“ § 3. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2 се създава т. 6: „6. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на Българската агенция по безопасност на храните (БАБХ), когато земите са пасища или ливади.“ 2. В ал. 5, изречение първо думите „мерите и пасищата“ се заменят с „пасищата и ливадите по ал. 6, т. 4“. 3. В ал. 6: а) създава се нова т. 4: „4. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, когато земите са пасища или ливади;“ б) досегашната т. 4 става т. 5. § 4. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 3 изречение четвърто се заличава. 2. Създават се нови ал. 4 и 5: „(4) Участници в търговете за земеделски земи от държавния поземлен фонд могат да бъдат единствено притежатели на поименни компенсационни бонове, на компенсаторни записи и на жилищни компенсаторни записи. (5) Двадесет на сто от предложената цена в търговете за земеделски земи от държавния поземлен фонд по ал. 3 се заплащат от спечелилия участник с парични средства.“ 3. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 6, 7, 8 и 9. § 5. В чл. 37и се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Пасищата и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, в съответната или съседна област, пропорционално на броя и вида на регистрираните животни, по пазарна цена, определена от независим оценител. Пасища и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2. (2) Министърът на земеделието и храните определя със заповед свободните пасища и ливади от държавния поземлен фонд, които се отдават под наем или аренда по ал. 1, в срок, определен в правилника за прилагане на закона.“ 2. Създават се нови ал. 3, 4, 5, 6 и ал. 7, 8, 9 и 10: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване, като списък на имотите за индивидуално ползване се предоставя на министъра на земеделието и храните или оправомощени от него лица, в срок, определен в правилника за прилагане на закона. (4) Определените по реда на ал. 2 и 3 пасища и ливади от държавния и общинския поземлен фонд и техните цени се обявяват на видно място в общините, кметствата, общинските служби по земеделие и областните дирекции „Земеделие“. (5) Лицата подават заявление по образец до областните дирекции „Земеделие“, към което прилагат документи, удостоверяващи обстоятелствата по ал. 1. (6) Директорът на областната дирекция „Земеделие“ назначава комисии по общини, които в 30-дневен срок разглеждат заявленията за съответната община. Областният управител назначава областна комисия, която координира и контролира дейността на общинските комисии. Съставът на комисиите се състои от еднакъв брой представители на общината, областната дирекция „Земеделие“ и представители на животновъдите и техни организации. (7) Пасищата и ливадите се разпределят между заявителите, които имат регистрирани животновъдни обекти в съответната община, като на лицата, които ползват с правно основание по-малко от 1 декар пасища и ливади за изхранване на 0,15 животински единици, пропорционално на броя и вида на регистрираните селскостопански пасищни животни, приравнени на животински единици, се предоставят не повече от 20 декара за изхранване на 1 животинска единица. (8) Останалите свободни пасища и ливади се разпределят между лицата с регистрирани животновъдни обекти на територията на съседна община, на които не са разпределени необходимите им по ал. 7 площи, съобразно броя и вида на притежаваните от тях пасищни селскостопански животни в общината, в която са регистрирани животновъдните им обекти. Този ред се прилага до удовлетворяване на заявленията по ал. 5, но до съответната съседна област на територията, където са регистрирани животновъдните обекти. (9) За работата си комисиите по ал. 6 съставят протоколи, в които се отразява разпределението на пасищата и ливадите между заявителите. Въз основа на протоколите на комисиите и след заплащане на наемната или арендната цена, директорът на областната дирекция „Земеделие“, съответно кметът на общината сключва договори за наем или аренда за ползване на пасищата и ливадите за срок от 4 до 6 стопански години. (10) Останалите свободни пасища и ливади след разпределението по ал. 7 и 8 се отдават чрез търг на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона.“ 3. Досегашната ал. 3 става ал. 11. 4. Досегашната ал. 4 става ал. 12 и в нея в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 11, т. 2“. 5. Досегашните ал. 5 и 6 се отменят. § 6. В чл. 37к се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 2 се изменя така: „(2) Приходите от наемните и арендните плащания за ползване на пасища и ливади от държавния поземлен фонд постъпват в бюджета на Министерството на земеделието и храните, а когато са от общинския поземлен фонд – в бюджета на съответната община.“ § 7. В чл. 37л се правят следните изменения: 1. В ал. 1 думите „Мерите и пасищата от държавния“ се заменят с „Пасищата и ливадите от държавния и общинския“ и думите „по чл. 37и, ал. 5“ се заличават. 2. В ал. 2 в текста преди т. 1 думите „за индивидуално ползване“ се заменят с „по ал. 1“. § 8. Член 37м се отменя. § 9. Член 37н се отменя. § 10. Член 37п се отменя. § 11. Член 37р се отменя. § 12. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2в: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) „Пасищни селскостопански животни“ по смисъла на този закон са едрите и дребните преживни и нечифтокопитни селскостопански животни.“ 2. Параграф 2г се отменя. 3. В § 2ж изречение четвърто се заличава. 4. Създава се § 2з: „§ 2з. „Животинска единица“ по смисъла на този закон е условна единица за приравняване на броя на различните видове и категории животни, както следва: 1. един кон над 6-месечна възраст, един бивол и едно говедо над двегодишна възраст се равнява на една животинска единица; 2. говедо или бивол на възраст от 6 месеца до две години се равнява на 0,6 от животинска единица; 3. една овца или една коза се равнява на 0,15 от животинска единица.“ § 13.В преходните и заключителните разпоредби се създава § 12а: „§ 12а. (1) Земеделските земи в бившите стопански дворове на организациите по § 12, намиращи се извън урбанизираните територии, останали след възстановяване правата на собствениците, са държавна собственост. (2) Стопанисването, управлението и разпореждането със земите по ал. 1 се извършват от министъра на земеделието и храните при условия и по ред, определени в правилника за прилагане на закона.“ Законът е приет от 42-то Народно събрание на 4 април 2014 г. и на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3006 Закон за изменение и допълнение на Закона за собствеността и ползването на земеделските земи Закон за изменение и допълнение на Закона за собствеността и ползването на земеделските земи Дата на приемане 29/04/2014 Държавен вестник брой 38 / 2014 г. Законопроект ЗИД на Закона за собствеността и ползването на земеделските земи Дата на приемане 29/04/2014 Държавен вестник брой 38 / 2014 г. Законопроект ЗИД на Закона за собствеността и ползването на земеделските земи УКАЗ № 114 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLII Народно събрание на 4 април 2014 г., повторно приет на 29 април 2014 г. Издаден в София на 30 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земедел­ските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г. и бр. 15, 16 и 66 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Не могат да придобиват и да притежават право на собственост върху земеделски земи: 1. търговски дружества, в които съдружниците или акционерите са пряко или косвено дружества, регистрирани в юрисдикции с преференциален данъчен режим; 2. търговски дружества, в които съдружници или акционери са чужденци, извън физичес­ките лица по ал. 4 и 5, или чуждестранни юридически лица, извън тези по ал. 4 и 6, както и еднолични търговски дружества, учредени от такива физически или юридически лица; 3. акционерни дружества, които са издали акции на приносител.“ 2. Досегашната ал. 7 става ал. 8. § 2. Създава се чл. 3в: „Чл. 3в. (1) Право на собственост върху земеделски земи могат да придобиват физически или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. (2) Юридическите лица, с регистрация по българското законодателство по-малко от 5 години, могат да придобиват право на собственост върху земеделски земи, когато съдружниците в дружеството, членовете на сдружението или учредителите на акционерното дружество отговарят на изискванията по ал. 1. (3) При сключване на сделката за придобиване на право на собственост върху земеделска земя купувачите – физически лица, представят пред нотариуса декларация за произхода на средствата, а юридическите лица – документ, доказващ произхода на средствата. (4) Алинея 1 не се прилага при придобиване на право на собственост върху земеделски земи при наследяване по закон.“ § 3. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2 се създава т. 6: „6. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на Българската агенция по безопасност на храните (БАБХ), когато земите са пасища или ливади.“ 2. В ал. 5, изречение първо думите „мерите и пасищата“ се заменят с „пасищата и ливадите по ал. 6, т. 4“. 3. В ал. 6: а) създава се нова т. 4: „4. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, когато земите са пасища или ливади;“ б) досегашната т. 4 става т. 5. § 4. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 3 изречение четвърто се заличава. 2. Създават се нови ал. 4 и 5: „(4) Участници в търговете за земеделски земи от държавния поземлен фонд могат да бъдат единствено притежатели на поименни компенсационни бонове, на компенсаторни записи и на жилищни компенсаторни записи. (5) Двадесет на сто от предложената цена в търговете за земеделски земи от държавния поземлен фонд по ал. 3 се заплащат от спечелилия участник с парични средства.“ 3. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 6, 7, 8 и 9. § 5. В чл. 37и се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Пасищата и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, в съответната или съседна област, пропорционално на броя и вида на регистрираните животни, по пазарна цена, определена от независим оценител. Пасища и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2. (2) Министърът на земеделието и храните определя със заповед свободните пасища и ливади от държавния поземлен фонд, които се отдават под наем или аренда по ал. 1, в срок, определен в правилника за прилагане на закона.“ 2. Създават се нови ал. 3, 4, 5, 6 и ал. 7, 8, 9 и 10: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване, като списък на имотите за индивидуално ползване се предоставя на министъра на земеделието и храните или оправомощени от него лица, в срок, определен в правилника за прилагане на закона. (4) Определените по реда на ал. 2 и 3 пасища и ливади от държавния и общинския поземлен фонд и техните цени се обявяват на видно място в общините, кметствата, общинските служби по земеделие и областните дирекции „Земеделие“. (5) Лицата подават заявление по образец до областните дирекции „Земеделие“, към което прилагат документи, удостоверяващи обстоятелствата по ал. 1. (6) Директорът на областната дирекция „Земеделие“ назначава комисии по общини, които в 30-дневен срок разглеждат заявленията за съответната община. Областният управител назначава областна комисия, която координира и контролира дейността на общинските комисии. Съставът на комисиите се състои от еднакъв брой представители на общината, областната дирекция „Земеделие“ и представители на животновъдите и техни организации. (7) Пасищата и ливадите се разпределят между заявителите, които имат регистрирани животновъдни обекти в съответната община, като на лицата, които ползват с правно основание по-малко от 1 декар пасища и ливади за изхранване на 0,15 животински единици, пропорционално на броя и вида на регистрираните селскостопански пасищни животни, приравнени на животински единици, се предоставят не повече от 20 декара за изхранване на 1 животинска единица. (8) Останалите свободни пасища и ливади се разпределят между лицата с регистрирани животновъдни обекти на територията на съседна община, на които не са разпределени необходимите им по ал. 7 площи, съобразно броя и вида на притежаваните от тях пасищни селскостопански животни в общината, в която са регистрирани животновъдните им обекти. Този ред се прилага до удовлетворяване на заявленията по ал. 5, но до съответната съседна област на територията, където са регистрирани животновъдните обекти. (9) За работата си комисиите по ал. 6 съставят протоколи, в които се отразява разпределението на пасищата и ливадите между заявителите. Въз основа на протоколите на комисиите и след заплащане на наемната или арендната цена, директорът на областната дирекция „Земеделие“, съответно кметът на общината сключва договори за наем или аренда за ползване на пасищата и ливадите за срок от 4 до 6 стопански години. (10) Останалите свободни пасища и ливади след разпределението по ал. 7 и 8 се отдават чрез търг на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона.“ 3. Досегашната ал. 3 става ал. 11. 4. Досегашната ал. 4 става ал. 12 и в нея в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 11, т. 2“. 5. Досегашните ал. 5 и 6 се отменят. § 6. В чл. 37к се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 2 се изменя така: „(2) Приходите от наемните и арендните плащания за ползване на пасища и ливади от държавния поземлен фонд постъпват в бюджета на Министерството на земеделието и храните, а когато са от общинския поземлен фонд – в бюджета на съответната община.“ § 7. В чл. 37л се правят следните изменения: 1. В ал. 1 думите „Мерите и пасищата от държавния“ се заменят с „Пасищата и ливадите от държавния и общинския“ и думите „по чл. 37и, ал. 5“ се заличават. 2. В ал. 2 в текста преди т. 1 думите „за индивидуално ползване“ се заменят с „по ал. 1“. § 8. Член 37м се отменя. § 9. Член 37н се отменя. § 10. Член 37п се отменя. § 11. Член 37р се отменя. § 12. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2в: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) „Пасищни селскостопански животни“ по смисъла на този закон са едрите и дребните преживни и нечифтокопитни селскостопански животни.“ 2. Параграф 2г се отменя. 3. В § 2ж изречение четвърто се заличава. 4. Създава се § 2з: „§ 2з. „Животинска единица“ по смисъла на този закон е условна единица за приравняване на броя на различните видове и категории животни, както следва: 1. един кон над 6-месечна възраст, един бивол и едно говедо над двегодишна възраст се равнява на една животинска единица; 2. говедо или бивол на възраст от 6 месеца до две години се равнява на 0,6 от животинска единица; 3. една овца или една коза се равнява на 0,15 от животинска единица.“ § 13.В преходните и заключителните разпоредби се създава § 12а: „§ 12а. (1) Земеделските земи в бившите стопански дворове на организациите по § 12, намиращи се извън урбанизираните територии, останали след възстановяване правата на собствениците, са държавна собственост. (2) Стопанисването, управлението и разпореждането със земите по ал. 1 се извършват от министъра на земеделието и храните при условия и по ред, определени в правилника за прилагане на закона.“ Законът е приет от 42-то Народно събрание на 4 април 2014 г. и на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3006 УКАЗ № 114 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLII Народно събрание на 4 април 2014 г., повторно приет на 29 април 2014 г. Издаден в София на 30 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земедел­ските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г. и бр. 15, 16 и 66 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Не могат да придобиват и да притежават право на собственост върху земеделски земи: 1. търговски дружества, в които съдружниците или акционерите са пряко или косвено дружества, регистрирани в юрисдикции с преференциален данъчен режим; 2. търговски дружества, в които съдружници или акционери са чужденци, извън физичес­ките лица по ал. 4 и 5, или чуждестранни юридически лица, извън тези по ал. 4 и 6, както и еднолични търговски дружества, учредени от такива физически или юридически лица; 3. акционерни дружества, които са издали акции на приносител.“ 2. Досегашната ал. 7 става ал. 8. § 2. Създава се чл. 3в: „Чл. 3в. (1) Право на собственост върху земеделски земи могат да придобиват физически или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. (2) Юридическите лица, с регистрация по българското законодателство по-малко от 5 години, могат да придобиват право на собственост върху земеделски земи, когато съдружниците в дружеството, членовете на сдружението или учредителите на акционерното дружество отговарят на изискванията по ал. 1. (3) При сключване на сделката за придобиване на право на собственост върху земеделска земя купувачите – физически лица, представят пред нотариуса декларация за произхода на средствата, а юридическите лица – документ, доказващ произхода на средствата. (4) Алинея 1 не се прилага при придобиване на право на собственост върху земеделски земи при наследяване по закон.“ § 3. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2 се създава т. 6: „6. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на Българската агенция по безопасност на храните (БАБХ), когато земите са пасища или ливади.“ 2. В ал. 5, изречение първо думите „мерите и пасищата“ се заменят с „пасищата и ливадите по ал. 6, т. 4“. 3. В ал. 6: а) създава се нова т. 4: „4. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, когато земите са пасища или ливади;“ б) досегашната т. 4 става т. 5. § 4. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 3 изречение четвърто се заличава. 2. Създават се нови ал. 4 и 5: „(4) Участници в търговете за земеделски земи от държавния поземлен фонд могат да бъдат единствено притежатели на поименни компенсационни бонове, на компенсаторни записи и на жилищни компенсаторни записи. (5) Двадесет на сто от предложената цена в търговете за земеделски земи от държавния поземлен фонд по ал. 3 се заплащат от спечелилия участник с парични средства.“ 3. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 6, 7, 8 и 9. § 5. В чл. 37и се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Пасищата и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, в съответната или съседна област, пропорционално на броя и вида на регистрираните животни, по пазарна цена, определена от независим оценител. Пасища и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2. (2) Министърът на земеделието и храните определя със заповед свободните пасища и ливади от държавния поземлен фонд, които се отдават под наем или аренда по ал. 1, в срок, определен в правилника за прилагане на закона.“ 2. Създават се нови ал. 3, 4, 5, 6 и ал. 7, 8, 9 и 10: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване, като списък на имотите за индивидуално ползване се предоставя на министъра на земеделието и храните или оправомощени от него лица, в срок, определен в правилника за прилагане на закона. (4) Определените по реда на ал. 2 и 3 пасища и ливади от държавния и общинския поземлен фонд и техните цени се обявяват на видно място в общините, кметствата, общинските служби по земеделие и областните дирекции „Земеделие“. (5) Лицата подават заявление по образец до областните дирекции „Земеделие“, към което прилагат документи, удостоверяващи обстоятелствата по ал. 1. (6) Директорът на областната дирекция „Земеделие“ назначава комисии по общини, които в 30-дневен срок разглеждат заявленията за съответната община. Областният управител назначава областна комисия, която координира и контролира дейността на общинските комисии. Съставът на комисиите се състои от еднакъв брой представители на общината, областната дирекция „Земеделие“ и представители на животновъдите и техни организации. (7) Пасищата и ливадите се разпределят между заявителите, които имат регистрирани животновъдни обекти в съответната община, като на лицата, които ползват с правно основание по-малко от 1 декар пасища и ливади за изхранване на 0,15 животински единици, пропорционално на броя и вида на регистрираните селскостопански пасищни животни, приравнени на животински единици, се предоставят не повече от 20 декара за изхранване на 1 животинска единица. (8) Останалите свободни пасища и ливади се разпределят между лицата с регистрирани животновъдни обекти на територията на съседна община, на които не са разпределени необходимите им по ал. 7 площи, съобразно броя и вида на притежаваните от тях пасищни селскостопански животни в общината, в която са регистрирани животновъдните им обекти. Този ред се прилага до удовлетворяване на заявленията по ал. 5, но до съответната съседна област на територията, където са регистрирани животновъдните обекти. (9) За работата си комисиите по ал. 6 съставят протоколи, в които се отразява разпределението на пасищата и ливадите между заявителите. Въз основа на протоколите на комисиите и след заплащане на наемната или арендната цена, директорът на областната дирекция „Земеделие“, съответно кметът на общината сключва договори за наем или аренда за ползване на пасищата и ливадите за срок от 4 до 6 стопански години. (10) Останалите свободни пасища и ливади след разпределението по ал. 7 и 8 се отдават чрез търг на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона.“ 3. Досегашната ал. 3 става ал. 11. 4. Досегашната ал. 4 става ал. 12 и в нея в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 11, т. 2“. 5. Досегашните ал. 5 и 6 се отменят. § 6. В чл. 37к се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 2 се изменя така: „(2) Приходите от наемните и арендните плащания за ползване на пасища и ливади от държавния поземлен фонд постъпват в бюджета на Министерството на земеделието и храните, а когато са от общинския поземлен фонд – в бюджета на съответната община.“ § 7. В чл. 37л се правят следните изменения: 1. В ал. 1 думите „Мерите и пасищата от държавния“ се заменят с „Пасищата и ливадите от държавния и общинския“ и думите „по чл. 37и, ал. 5“ се заличават. 2. В ал. 2 в текста преди т. 1 думите „за индивидуално ползване“ се заменят с „по ал. 1“. § 8. Член 37м се отменя. § 9. Член 37н се отменя. § 10. Член 37п се отменя. § 11. Член 37р се отменя. § 12. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2в: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) „Пасищни селскостопански животни“ по смисъла на този закон са едрите и дребните преживни и нечифтокопитни селскостопански животни.“ 2. Параграф 2г се отменя. 3. В § 2ж изречение четвърто се заличава. 4. Създава се § 2з: „§ 2з. „Животинска единица“ по смисъла на този закон е условна единица за приравняване на броя на различните видове и категории животни, както следва: 1. един кон над 6-месечна възраст, един бивол и едно говедо над двегодишна възраст се равнява на една животинска единица; 2. говедо или бивол на възраст от 6 месеца до две години се равнява на 0,6 от животинска единица; 3. една овца или една коза се равнява на 0,15 от животинска единица.“ § 13.В преходните и заключителните разпоредби се създава § 12а: „§ 12а. (1) Земеделските земи в бившите стопански дворове на организациите по § 12, намиращи се извън урбанизираните територии, останали след възстановяване правата на собствениците, са държавна собственост. (2) Стопанисването, управлението и разпореждането със земите по ал. 1 се извършват от министъра на земеделието и храните при условия и по ред, определени в правилника за прилагане на закона.“ Законът е приет от 42-то Народно събрание на 4 април 2014 г. и на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3006 УКАЗ № 114 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLII Народно събрание на 4 април 2014 г., повторно приет на 29 април 2014 г. Издаден в София на 30 април 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земедел­ските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г. и бр. 15, 16 и 66 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Не могат да придобиват и да притежават право на собственост върху земеделски земи: 1. търговски дружества, в които съдружниците или акционерите са пряко или косвено дружества, регистрирани в юрисдикции с преференциален данъчен режим; 2. търговски дружества, в които съдружници или акционери са чужденци, извън физичес­ките лица по ал. 4 и 5, или чуждестранни юридически лица, извън тези по ал. 4 и 6, както и еднолични търговски дружества, учредени от такива физически или юридически лица; 3. акционерни дружества, които са издали акции на приносител.“ 2. Досегашната ал. 7 става ал. 8. § 2. Създава се чл. 3в: „Чл. 3в. (1) Право на собственост върху земеделски земи могат да придобиват физически или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. (2) Юридическите лица, с регистрация по българското законодателство по-малко от 5 години, могат да придобиват право на собственост върху земеделски земи, когато съдружниците в дружеството, членовете на сдружението или учредителите на акционерното дружество отговарят на изискванията по ал. 1. (3) При сключване на сделката за придобиване на право на собственост върху земеделска земя купувачите – физически лица, представят пред нотариуса декларация за произхода на средствата, а юридическите лица – документ, доказващ произхода на средствата. (4) Алинея 1 не се прилага при придобиване на право на собственост върху земеделски земи при наследяване по закон.“ § 3. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2 се създава т. 6: „6. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на Българската агенция по безопасност на храните (БАБХ), когато земите са пасища или ливади.“ 2. В ал. 5, изречение първо думите „мерите и пасищата“ се заменят с „пасищата и ливадите по ал. 6, т. 4“. 3. В ал. 6: а) създава се нова т. 4: „4. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, когато земите са пасища или ливади;“ б) досегашната т. 4 става т. 5. § 4. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 3 изречение четвърто се заличава. 2. Създават се нови ал. 4 и 5: „(4) Участници в търговете за земеделски земи от държавния поземлен фонд могат да бъдат единствено притежатели на поименни компенсационни бонове, на компенсаторни записи и на жилищни компенсаторни записи. (5) Двадесет на сто от предложената цена в търговете за земеделски земи от държавния поземлен фонд по ал. 3 се заплащат от спечелилия участник с парични средства.“ 3. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 6, 7, 8 и 9. § 5. В чл. 37и се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Пасищата и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, в съответната или съседна област, пропорционално на броя и вида на регистрираните животни, по пазарна цена, определена от независим оценител. Пасища и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2. (2) Министърът на земеделието и храните определя със заповед свободните пасища и ливади от държавния поземлен фонд, които се отдават под наем или аренда по ал. 1, в срок, определен в правилника за прилагане на закона.“ 2. Създават се нови ал. 3, 4, 5, 6 и ал. 7, 8, 9 и 10: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване, като списък на имотите за индивидуално ползване се предоставя на министъра на земеделието и храните или оправомощени от него лица, в срок, определен в правилника за прилагане на закона. (4) Определените по реда на ал. 2 и 3 пасища и ливади от държавния и общинския поземлен фонд и техните цени се обявяват на видно място в общините, кметствата, общинските служби по земеделие и областните дирекции „Земеделие“. (5) Лицата подават заявление по образец до областните дирекции „Земеделие“, към което прилагат документи, удостоверяващи обстоятелствата по ал. 1. (6) Директорът на областната дирекция „Земеделие“ назначава комисии по общини, които в 30-дневен срок разглеждат заявленията за съответната община. Областният управител назначава областна комисия, която координира и контролира дейността на общинските комисии. Съставът на комисиите се състои от еднакъв брой представители на общината, областната дирекция „Земеделие“ и представители на животновъдите и техни организации. (7) Пасищата и ливадите се разпределят между заявителите, които имат регистрирани животновъдни обекти в съответната община, като на лицата, които ползват с правно основание по-малко от 1 декар пасища и ливади за изхранване на 0,15 животински единици, пропорционално на броя и вида на регистрираните селскостопански пасищни животни, приравнени на животински единици, се предоставят не повече от 20 декара за изхранване на 1 животинска единица. (8) Останалите свободни пасища и ливади се разпределят между лицата с регистрирани животновъдни обекти на територията на съседна община, на които не са разпределени необходимите им по ал. 7 площи, съобразно броя и вида на притежаваните от тях пасищни селскостопански животни в общината, в която са регистрирани животновъдните им обекти. Този ред се прилага до удовлетворяване на заявленията по ал. 5, но до съответната съседна област на територията, където са регистрирани животновъдните обекти. (9) За работата си комисиите по ал. 6 съставят протоколи, в които се отразява разпределението на пасищата и ливадите между заявителите. Въз основа на протоколите на комисиите и след заплащане на наемната или арендната цена, директорът на областната дирекция „Земеделие“, съответно кметът на общината сключва договори за наем или аренда за ползване на пасищата и ливадите за срок от 4 до 6 стопански години. (10) Останалите свободни пасища и ливади след разпределението по ал. 7 и 8 се отдават чрез търг на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона.“ 3. Досегашната ал. 3 става ал. 11. 4. Досегашната ал. 4 става ал. 12 и в нея в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 11, т. 2“. 5. Досегашните ал. 5 и 6 се отменят. § 6. В чл. 37к се правят следните изменения: 1. Алинея 1 се отменя. 2. Алинея 2 се изменя така: „(2) Приходите от наемните и арендните плащания за ползване на пасища и ливади от държавния поземлен фонд постъпват в бюджета на Министерството на земеделието и храните, а когато са от общинския поземлен фонд – в бюджета на съответната община.“ § 7. В чл. 37л се правят следните изменения: 1. В ал. 1 думите „Мерите и пасищата от държавния“ се заменят с „Пасищата и ливадите от държавния и общинския“ и думите „по чл. 37и, ал. 5“ се заличават. 2. В ал. 2 в текста преди т. 1 думите „за индивидуално ползване“ се заменят с „по ал. 1“. § 8. Член 37м се отменя. § 9. Член 37н се отменя. § 10. Член 37п се отменя. § 11. Член 37р се отменя. § 12. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2в: а) досегашният текст става ал. 1; б) създава се ал. 2: „(2) „Пасищни селскостопански животни“ по смисъла на този закон са едрите и дребните преживни и нечифтокопитни селскостопански животни.“ 2. Параграф 2г се отменя. 3. В § 2ж изречение четвърто се заличава. 4. Създава се § 2з: „§ 2з. „Животинска единица“ по смисъла на този закон е условна единица за приравняване на броя на различните видове и категории животни, както следва: 1. един кон над 6-месечна възраст, един бивол и едно говедо над двегодишна възраст се равнява на една животинска единица; 2. говедо или бивол на възраст от 6 месеца до две години се равнява на 0,6 от животинска единица; 3. една овца или една коза се равнява на 0,15 от животинска единица.“ § 13.В преходните и заключителните разпоредби се създава § 12а: „§ 12а. (1) Земеделските земи в бившите стопански дворове на организациите по § 12, намиращи се извън урбанизираните територии, останали след възстановяване правата на собствениците, са държавна собственост. (2) Стопанисването, управлението и разпореждането със земите по ал. 1 се извършват от министъра на земеделието и храните при условия и по ред, определени в правилника за прилагане на закона.“ Законът е приет от 42-то Народно събрание на 4 април 2014 г. и на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков 3006 На основание чл. 101, ал. 3 от Конституцията на Република България На основание чл. 101, ал. 3 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLII Народно събрание на 4 април 2014 г., повторно приет на 29 април 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLII Народно събрание на 4 април 2014 г., повторно приет на 29 април 2014 г. Издаден в София на 30 април 2014 г. София на 30 април 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Зинаида Златанова Министър на правосъдието: за изменение и допълнение на Закона за собствеността и ползуването на земедел­ските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г. и бр. 15, 16 и 66 от 2013 г.) за изменение и допълнение на Закона за собствеността и ползуването на земедел­ските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г. и бр. 15, 16 и 66 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: В чл. 3 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: 1. Създава се нова ал. 7: „(7) Не могат да придобиват и да притежават право на собственост върху земеделски земи: „(7) Не могат да придобиват и да притежават право на собственост върху земеделски земи: 1. търговски дружества, в които съдружниците или акционерите са пряко или косвено дружества, регистрирани в юрисдикции с преференциален данъчен режим; 1. търговски дружества, в които съдружниците или акционерите са пряко или косвено дружества, регистрирани в юрисдикции с преференциален данъчен режим; 2. търговски дружества, в които съдружници или акционери са чужденци, извън физичес­ките лица по ал. 4 и 5, или чуждестранни юридически лица, извън тези по ал. 4 и 6, както и еднолични търговски дружества, учредени от такива физически или юридически лица; 2. търговски дружества, в които съдружници или акционери са чужденци, извън физичес­ките лица по ал. 4 и 5, или чуждестранни юридически лица, извън тези по ал. 4 и 6, както и еднолични търговски дружества, учредени от такива физически или юридически лица; 3. акционерни дружества, които са издали акции на приносител.“ 3. акционерни дружества, които са издали акции на приносител.“ 2. Досегашната ал. 7 става ал. 8. 2. Досегашната ал. 7 става ал. 8. § 2. Създава се чл. 3в: „Чл. 3в. (1) Право на собственост върху земеделски земи могат да придобиват физически или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. „Чл. 3в. (1) Право на собственост върху земеделски земи могат да придобиват физически или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. или юридически лица, които са пребивавали или са установени в Република България повече от 5 години. (2) Юридическите лица, с регистрация по българското законодателство по-малко от 5 години, могат да придобиват право на собственост върху земеделски земи, когато съдружниците в дружеството, членовете на сдружението или учредителите на акционерното дружество отговарят на изискванията по ал. 1. (2) Юридическите лица, с регистрация по българското законодателство по-малко от 5 години, могат да придобиват право на собственост върху земеделски земи, когато съдружниците в дружеството, членовете на сдружението или учредителите на акционерното дружество отговарят на изискванията по ал. 1. (3) При сключване на сделката за придобиване на право на собственост върху земеделска земя купувачите – физически лица, представят пред нотариуса декларация за произхода на средствата, а юридическите лица – документ, доказващ произхода на средствата. (3) При сключване на сделката за придобиване на право на собственост върху земеделска земя купувачите – физически лица, представят пред нотариуса декларация за произхода на средствата, а юридическите лица – документ, доказващ произхода на средствата. (4) Алинея 1 не се прилага при придобиване на право на собственост върху земеделски земи при наследяване по закон.“ (4) Алинея 1 не се прилага при придобиване на право на собственост върху земеделски земи при наследяване по закон.“ § 3. В чл. 24а се правят следните изменения и допълнения: В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2 се създава т. 6: 1. В ал. 2 се създава т. 6: „6. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на Българската агенция по безопасност на храните (БАБХ), когато земите са пасища или ливади.“ „6. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на Българската агенция по безопасност на храните (БАБХ), когато земите са пасища или ливади.“ 2. В ал. 5, изречение първо думите „мерите и пасищата“ се заменят с „пасищата и ливадите по ал. 6, т. 4“. 2. В ал. 5, изречение първо думите „мерите и пасищата“ се заменят с „пасищата и ливадите по ал. 6, т. 4“. а) създава се нова т. 4: а) създава се нова т. 4: „4. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, когато земите са пасища или ливади;“ „4. на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, когато земите са пасища или ливади;“ б) досегашната т. 4 става т. 5. б) досегашната т. 4 става т. 5. § 4. В чл. 35 се правят следните изменения и допълнения: В чл. 35 се правят следните изменения и допълнения: 1. В ал. 3 изречение четвърто се заличава. 1. В ал. 3 изречение четвърто се заличава. 2. Създават се нови ал. 4 и 5: 2. Създават се нови ал. 4 и 5: „(4) Участници в търговете за земеделски земи от държавния поземлен фонд могат да бъдат единствено притежатели на поименни компенсационни бонове, на компенсаторни записи и на жилищни компенсаторни записи. „(4) Участници в търговете за земеделски земи от държавния поземлен фонд могат да бъдат единствено притежатели на поименни компенсационни бонове, на компенсаторни записи и на жилищни компенсаторни записи. (5) Двадесет на сто от предложената цена в търговете за земеделски земи от държавния поземлен фонд по ал. 3 се заплащат от спечелилия участник с парични средства.“ (5) Двадесет на сто от предложената цена в търговете за земеделски земи от държавния поземлен фонд по ал. 3 се заплащат от спечелилия участник с парични средства.“ 3. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 6, 7, 8 и 9. 3. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 6, 7, 8 и 9. § 5. В чл. 37и се правят следните изменения и допълнения: В чл. 37и се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: 1. Алинеи 1 и 2 се изменят така: „(1) Пасищата и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, в съответната или съседна област, пропорционално на броя и вида на регистрираните животни, по пазарна цена, определена от независим оценител. Пасища и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2. „(1) Пасищата и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Системата за идентификация на животните и регистрация на животновъдните обекти на БАБХ, в съответната или съседна област, пропорционално на броя и вида на регистрираните животни, по пазарна цена, определена от независим оценител. Пасища и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2. (2) Министърът на земеделието и храните определя със заповед свободните пасища и ливади от държавния поземлен фонд, които се отдават под наем или аренда по ал. 1, в срок, определен в правилника за прилагане на закона.“ (2) Министърът на земеделието и храните определя със заповед свободните пасища и ливади от държавния поземлен фонд, които се отдават под наем или аренда по ал. 1, в срок, определен в правилника за прилагане на закона.“ 2. Създават се нови ал. 3, 4, 5, 6 и ал. 7, 8, 9 и 10: 2. Създават се нови ал. 3, 4, 5, 6 и ал. 7, 8, 9 и 10: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване, като списък на имотите за индивидуално ползване се предоставя на министъра на земеделието и храните или оправомощени от него лица, в срок, определен в правилника за прилагане на закона. „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване, като списък на имотите за индивидуално ползване се предоставя на министъра на земеделието и храните или оправомощени от него лица, в срок, определен в правилника за прилагане на закона. (4) Определените по реда на ал. 2 и 3 пасища и ливади от държавния и общинския поземлен фонд и техните цени се обявяват на видно място в общините, кметствата, общинските служби по земеделие и областните дирекции „Земеделие“. (4) Определените по реда на ал. 2 и 3 пасища и ливади от държавния и общинския поземлен фонд и техните цени се обявяват на видно място в общините, кметствата, общинските служби по земеделие и областните дирекции „Земеделие“. (5) Лицата подават заявление по образец до областните дирекции „Земеделие“, към което прилагат документи, удостоверяващи обстоятелствата по ал. 1. (5) Лицата подават заявление по образец до областните дирекции „Земеделие“, към което прилагат документи, удостоверяващи обстоятелствата по ал. 1. (6) Директорът на областната дирекция „Земеделие“ назначава комисии по общини, които в 30-дневен срок разглеждат заявленията за съответната община. Областният управител назначава областна комисия, която координира и контролира дейността на общинските комисии. Съставът на комисиите се състои от еднакъв брой представители на общината, областната дирекция „Земеделие“ и представители на животновъдите и техни организации. (6) Директорът на областната дирекция „Земеделие“ назначава комисии по общини, които в 30-дневен срок разглеждат заявленията за съответната община. Областният управител назначава областна комисия, която координира и контролира дейността на общинските комисии. Съставът на комисиите се състои от еднакъв брой представители на общината, областната дирекция „Земеделие“ и представители на животновъдите и техни организации. (7) Пасищата и ливадите се разпределят между заявителите, които имат регистрирани животновъдни обекти в съответната община, като на лицата, които ползват с правно основание по-малко от 1 декар пасища и ливади за изхранване на 0,15 животински единици, пропорционално на броя и вида на регистрираните селскостопански пасищни животни, приравнени на животински единици, се предоставят не повече от 20 декара за изхранване на 1 животинска единица. (7) Пасищата и ливадите се разпределят между заявителите, които имат регистрирани животновъдни обекти в съответната община, като на лицата, които ползват с правно основание по-малко от 1 декар пасища и ливади за изхранване на 0,15 животински единици, пропорционално на броя и вида на регистрираните селскостопански пасищни животни, приравнени на животински единици, се предоставят не повече от 20 декара за изхранване на 1 животинска единица. (8) Останалите свободни пасища и ливади се разпределят между лицата с регистрирани животновъдни обекти на територията на съседна община, на които не са разпределени необходимите им по ал. 7 площи, съобразно броя и вида на притежаваните от тях пасищни селскостопански животни в общината, в която са регистрирани животновъдните им обекти. Този ред се прилага до удовлетворяване на заявленията по ал. 5, но до съответната съседна област на територията, където са регистрирани животновъдните обекти. (8) Останалите свободни пасища и ливади се разпределят между лицата с регистрирани животновъдни обекти на територията на съседна община, на които не са разпределени необходимите им по ал. 7 площи, съобразно броя и вида на притежаваните от тях пасищни селскостопански животни в общината, в която са регистрирани животновъдните им обекти. Този ред се прилага до удовлетворяване на заявленията по ал. 5, но до съответната съседна област на територията, където са регистрирани животновъдните обекти. (9) За работата си комисиите по ал. 6 съставят протоколи, в които се отразява разпределението на пасищата и ливадите между заявителите. Въз основа на протоколите на комисиите и след заплащане на наемната или арендната цена, директорът на областната дирекция „Земеделие“, съответно кметът на общината сключва договори за наем или аренда за ползване на пасищата и ливадите за срок от 4 до 6 стопански години. (9) За работата си комисиите по ал. 6 съставят протоколи, в които се отразява разпределението на пасищата и ливадите между заявителите. Въз основа на протоколите на комисиите и след заплащане на наемната или арендната цена, директорът на областната дирекция „Земеделие“, съответно кметът на общината сключва договори за наем или аренда за ползване на пасищата и ливадите за срок от 4 до 6 стопански години. (10) Останалите свободни пасища и ливади след разпределението по ал. 7 и 8 се отдават чрез търг на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона.“ (10) Останалите свободни пасища и ливади след разпределението по ал. 7 и 8 се отдават чрез търг на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона.“ 3. Досегашната ал. 3 става ал. 11. 3. Досегашната ал. 3 става ал. 11. 4. Досегашната ал. 4 става ал. 12 и в нея в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 11, т. 2“. 4. Досегашната ал. 4 става ал. 12 и в нея в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 11, т. 2“. 5. Досегашните ал. 5 и 6 се отменят. 5. Досегашните ал. 5 и 6 се отменят. § 6. В чл. 37к се правят следните изменения: В чл. 37к се правят следните изменения: 1. Алинея 1 се отменя. 1. Алинея 1 се отменя. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Приходите от наемните и арендните плащания за ползване на пасища и ливади от държавния поземлен фонд постъпват в бюджета на Министерството на земеделието и храните, а когато са от общинския поземлен фонд – в бюджета на съответната община.“ „(2) Приходите от наемните и арендните плащания за ползване на пасища и ливади от държавния поземлен фонд постъпват в бюджета на Министерството на земеделието и храните, а когато са от общинския поземлен фонд – в бюджета на съответната община.“ § 7. В чл. 37л се правят следните изменения: В чл. 37л се правят следните изменения: 1. В ал. 1 думите „Мерите и пасищата от държавния“ се заменят с „Пасищата и ливадите от държавния и общинския“ и думите „по чл. 37и, ал. 5“ се заличават. 1. В ал. 1 думите „Мерите и пасищата от държавния“ се заменят с „Пасищата и ливадите от държавния и общинския“ и думите „по чл. 37и, ал. 5“ се заличават. 2. В ал. 2 в текста преди т. 1 думите „за индивидуално ползване“ се заменят с „по ал. 1“. 2. В ал. 2 в текста преди т. 1 думите „за индивидуално ползване“ се заменят с „по ал. 1“. § 8. Член 37м се отменя. § 9. Член 37н се отменя. § 10. Член 37п се отменя. § 11. Член 37р се отменя. § 12. В допълнителните разпоредби се правят следните изменения и допълнения: В допълнителните разпоредби се правят следните изменения и допълнения: а) досегашният текст става ал. 1; а) досегашният текст става ал. 1; „(2) „Пасищни селскостопански животни“ по смисъла на този закон са едрите и дребните преживни и нечифтокопитни селскостопански животни.“ „(2) „Пасищни селскостопански животни“ по смисъла на този закон са едрите и дребните преживни и нечифтокопитни селскостопански животни.“ 2. Параграф 2г се отменя. 2. Параграф 2г се отменя. 3. В § 2ж изречение четвърто се заличава. 3. В § 2ж изречение четвърто се заличава. „§ 2з. „Животинска единица“ по смисъла на този закон е условна единица за приравняване на броя на различните видове и категории животни, както следва: „§ 2з. „Животинска единица“ по смисъла на този закон е условна единица за приравняване на броя на различните видове и категории животни, както следва: 1. един кон над 6-месечна възраст, един бивол и едно говедо над двегодишна възраст се равнява на една животинска единица; 1. един кон над 6-месечна възраст, един бивол и едно говедо над двегодишна възраст се равнява на една животинска единица; 2. говедо или бивол на възраст от 6 месеца до две години се равнява на 0,6 от животинска единица; 2. говедо или бивол на възраст от 6 месеца до две години се равнява на 0,6 от животинска единица; 3. една овца или една коза се равнява на 0,15 от животинска единица.“ 3. една овца или една коза се равнява на 0,15 от животинска единица.“ § 13.В преходните и заключителните разпоредби се създава § 12а: В преходните и заключителните разпоредби се създава § 12а: „§ 12а. (1) Земеделските земи в бившите стопански дворове на организациите по § 12, намиращи се извън урбанизираните територии, останали след възстановяване правата на собствениците, са държавна собственост. „§ 12а. (1) Земеделските земи в бившите стопански дворове на организациите по § 12, намиращи се извън урбанизираните територии, останали след възстановяване правата на собствениците, са държавна собственост. (2) Стопанисването, управлението и разпореждането със земите по ал. 1 се извършват от министъра на земеделието и храните при условия и по ред, определени в правилника за прилагане на закона.“ (2) Стопанисването, управлението и разпореждането със земите по ал. 1 се извършват от министъра на земеделието и храните при условия и по ред, определени в правилника за прилагане на закона.“ Законът е приет от 42-то Народно събрание на 4 април 2014 г. и на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 42-то Народно събрание на 4 април 2014 г. и на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Михаил Миков Председател на Народното събрание: Михаил Миков Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:32:54.357Z",
    "processingTime": 12393,
    "textLength": 139387
  }
}