{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15047",
  "lawId": "15047",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за държавната собственост Дата на приемане 10/12/2014 Държавен вестник брой 105 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за държавната собственост УКАЗ № 293 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавната собственост, приет от ХLІІI Народно събрание на 10 декември 2014 г. Издаден в София на 16 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2014 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40 и 98 от 2014 г.) § 1. В чл. 32 се правят следните изменения: 1. В ал. 3 текстът преди т. 1 се изменя така: „В случай че не могат да се определят пазарните цени на имоти с подобни характеристики поради липса на извършени по-малко от две сделки в съответната служба по вписванията, равностойното парично обезщетение се определя по реда на:“. 2. В ал. 4 думата „ипотека“ се заличава. § 2. В чл. 34б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, решението на Министерския съвет по чл. 34а, ал. 1 му се съобщава от инвеститора на обекта по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 3. В чл. 34в се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по чл. 34а, ал. 2 му се съобщава от областния управител по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 4. В чл. 39 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Решението на Министерския съвет и заповедта на областния управител влизат в сила и имотът се смята за отчужден: 1. когато не са обжалвани и паричното обезщетение, определено в решението на Министерския съвет или в заповедта на областния управител, е преведено по сметка на правоимащите лица, а при липса на посочена сметка – по реда на ал. 5; 2. в случаите на обжалване, когато: а) е преведено обезщетението по сметка на правоимащите лица въз основа на решението на съда по чл. 38, ал. 8; б) жалбата срещу решението на Министерския съвет, съответно заповедта на областния управител, бъдат отхвърлени и паричното обезщетение, определено в акта за отчуждаване, е преведено по сметка на правоимащите лица.“ 2. Алинея 3 се изменя така: „(3) Ако в 18-месечен срок от влизането в сила на решението по чл. 34а, ал. 1 и в 6-месечен срок от влизането в сила на заповедта по чл. 34а, ал. 2 собственикът не бъде обезщетен, по негово искане Върховният административен съд, съответно административният съд по местонахождението на имота, отменя акта за отчуждаването.“ § 5. В чл. 39а, ал. 1 думата „тримесечен“ се заменя с „едномесечен“. § 6. Създава се чл. 39б: „Чл. 39б. (1) По искане на административния орган и/или инвеститора съдът в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато инвеститорът е превел определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на инвеститора, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на национален обект, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. Въводът на инвеститора се извършва по следния ред: 1. въводът на инвеститора във владение на имота се извършва по негово искане от областния управител или от оправомощено от него длъжностно лице; 2. преди въвода се съставя протокол, в който се описва фактическото състояние на имота от комисия, която включва оправомощен представител на областния управител и на инвеститора, а когато се отнася за земеделска земя или горска територия – и представител на Министерството на земеделието и храните; в състава на комисията се включва и оценител, вписан в регистъра към Камарата на независимите оценители, в зависимост от предназначението на имота; разходите за извършване на описа на имота са за сметка на инвеститора; 3. областният управител издава заповед, с която определя състава на комисията и посочва вида, местонахождението и номера на имота, собственика на имота и датата и часа на извършване на описа на имота, която се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът; 4. протоколът се подписва от членовете на комисията и от собственика на имота; при отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер; в случаите по изречение второ протоколът се смята за връчен от датата на съставянето му; 5. когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие; копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (2) Определената от съда гаранция се внася по сметка на областния управител и служи за гаранция за изплащане на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 4 и 9. (3) При влязло в сила допуснато предварително изпълнение на инвеститора на националния обект се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (4) Инвеститорът на националния обект дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизане в сила на решението за отчуждаване на съответния имот. (5) Когато имотът е земеделска земя, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя. (6) Когато имотът е горска територия, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (7) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 4 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (8) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 7, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (9) Инвеститорът на обекта дължи обезщетение и за вредите върху имота или възстановяване на имота във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (10) Обезщетенията по ал. 4 и 9 се дължат след влизане в сила на акта за отчуждаване. Обезщетенията се определят чрез изготвяне на оценка от лицензирания оценител, участвал в комисията по ал. 1, т. 2, като при обективна невъзможност областният управител го заменя с друг оценител, отговарящ на условията на ал. 1, т. 2. Разходите за изготвяне на оценката са за сметка на инвеститора. (11) Областният управител издава заповед, която съдържа определеното от инвеститора обезщетение по ал. 10. Обезщетението се заплаща от инвеститора в едномесечен срок от влизането в сила на заповедта. (12) Заповедта по ал. 11 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (13) Съдът разглежда жалбата по ал. 12 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, инвеститорът изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (14) Разликата по ал. 13 заедно със законните лихви върху нея се изплаща от областния управител от внесената като гаранция сума по ал. 2, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от инвеститора.“ § 7. В § 1а от допълнителните разпоредби т. 2 се изменя така: „2. „Пазарни цени“ са осреднените цени от всички сделки с имоти за покупко-продажба, замяна, учредяване на вещни права или прехвърляне на собственост срещу задължение за строителство, ипотека – обезпечаваща покупко-продажба на имот, продажбите чрез търг от държавни и частни съдебни изпълнители, държавните институции и общините, както и други възмездни сделки, с изключение на тези с предмет идеални части от имоти, по които поне една от страните е търговец, сключени в рамките на 12 месеца преди датата на възлагане на оценката и вписани в службата по вписванията по местонахождението на имота. Ако в рамките на 12 месеца преди датата на възлагане на оценката в службата по вписванията по местонахождението на имота са вписани повече от 20 сделки, при определяне на пазарната цена се вземат предвид последните 20 вписани сделки. Осредняването се извършва въз основа на не по-малко от две относими сделки.“ Преходни и заключителни разпоредби § 8. В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г.) се правят следните изменения: 1. В чл. 25 ал. 4 се изменя така: „(4) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по ал. 2 му се съобщава от кмета на общината по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Член 30 се изменя така: „Чл. 30. (1) По искане на общината съответният административен съд в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато общината е превела определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни, общински или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на общината, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на обект публична общинска собственост, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. (2) Общината дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизането в сила на заповедта за отчуждаване на съответния имот. (3) Общината дължи на собствениците на имотите по ал. 1 и обезщетение за вредите върху имота или за възстановяването му във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (4) Определената от съда гаранция служи за обезпечение на изплащането на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 2 и 3. (5) При влязло в сила допуснато предварително изпълнение на инвеститора на обекта се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на обекта – възложител по смисъла на Закона за устройство на територията. (6) Когато имотът е земеделска земя, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя за една стопанска година. (7) Когато имотът е горска територия, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (8) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 2 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (9) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 8, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (10) Преди въвода във владение на имота се съставя протокол-опис за фактическото му състояние от комисия, определена със заповед на кмета на общината, а за градовете с районно деление – кмета на съответния район, в която се включват представители на общината и оценител. В заповедта се посочват видът, местонахождението и номерът на имота, собственикът на имота и датата и часът за извършване на описа на имота. Протоколът се подписва от членовете на комисията и от собственика на имота. (11) Заповедта по ал. 10 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът. Когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията се извършват и протоколът се съставя в негово отсъствие. Разходите по описа на имота и определяне на обезщетенията са за сметка на общината. (12) Протоколът се подписва от членовете на комисията и от собственика на имота. При отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер. В случаите по изречение второ протоколът се смята за връчен от датата на съставянето му. (13) Когато собственикът на имота е над­лежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие. Копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (14) Кметът на общината, а за градовете с районно деление – кметът на съответния район, издава заповед, в която определя размера на дължимите обезщетения по ал. 2 и 3 след влизането в сила на заповедта за отчуждаване въз основа на констатациите, направени в протокола. В заповедта се посочват видът, местонахождението и собственикът на имота, на който следва да се изплати обезщетението, датата и часът за влизане във владение на имота. Обезщетението се заплаща в едномесечен срок от влизането в сила на заповедта. (15) Заповедта по ал. 14 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (16) Съдът разглежда жалбата по ал. 15 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, общината изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (17) Разликата по ал. 16 заедно със законните лихви върху нея се изплаща от кмета на общината от внесената като гаранция сума по ал. 4, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от общината.“ § 9. (1) Започналите производства по отчуждаване на имоти – частна собственост, се довършват по реда и в сроковете на този закон, с изключение на случаите по чл. 39а, ал. 1, за които се прилага тримесечният срок. (2) При влязло в сила допуснато от съда предварително изпълнение се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. § 10. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53 и 98 от 2014 г.) се правят следните изменения: 1. В чл. 177, ал. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“. 2. В чл. 239, ал. 1, т. 1 думата „тях“ се заменя с „него“. Законът е приет от 43-то Народно събрание на 10 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8851 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за държавната собственост Дата на приемане 10/12/2014 Държавен вестник брой 105 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за държавната собственост УКАЗ № 293 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавната собственост, приет от ХLІІI Народно събрание на 10 декември 2014 г. Издаден в София на 16 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2014 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40 и 98 от 2014 г.) § 1. В чл. 32 се правят следните изменения: 1. В ал. 3 текстът преди т. 1 се изменя така: „В случай че не могат да се определят пазарните цени на имоти с подобни характеристики поради липса на извършени по-малко от две сделки в съответната служба по вписванията, равностойното парично обезщетение се определя по реда на:“. 2. В ал. 4 думата „ипотека“ се заличава. § 2. В чл. 34б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, решението на Министерския съвет по чл. 34а, ал. 1 му се съобщава от инвеститора на обекта по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 3. В чл. 34в се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по чл. 34а, ал. 2 му се съобщава от областния управител по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 4. В чл. 39 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Решението на Министерския съвет и заповедта на областния управител влизат в сила и имотът се смята за отчужден: 1. когато не са обжалвани и паричното обезщетение, определено в решението на Министерския съвет или в заповедта на областния управител, е преведено по сметка на правоимащите лица, а при липса на посочена сметка – по реда на ал. 5; 2. в случаите на обжалване, когато: а) е преведено обезщетението по сметка на правоимащите лица въз основа на решението на съда по чл. 38, ал. 8; б) жалбата срещу решението на Министерския съвет, съответно заповедта на областния управител, бъдат отхвърлени и паричното обезщетение, определено в акта за отчуждаване, е преведено по сметка на правоимащите лица.“ 2. Алинея 3 се изменя така: „(3) Ако в 18-месечен срок от влизането в сила на решението по чл. 34а, ал. 1 и в 6-месечен срок от влизането в сила на заповедта по чл. 34а, ал. 2 собственикът не бъде обезщетен, по негово искане Върховният административен съд, съответно административният съд по местонахождението на имота, отменя акта за отчуждаването.“ § 5. В чл. 39а, ал. 1 думата „тримесечен“ се заменя с „едномесечен“. § 6. Създава се чл. 39б: „Чл. 39б. (1) По искане на административния орган и/или инвеститора съдът в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато инвеститорът е превел определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на инвеститора, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на национален обект, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. Въводът на инвеститора се извършва по следния ред: 1. въводът на инвеститора във владение на имота се извършва по негово искане от областния управител или от оправомощено от него длъжностно лице; 2. преди въвода се съставя протокол, в който се описва фактическото състояние на имота от комисия, която включва оправомощен представител на областния управител и на инвеститора, а когато се отнася за земеделска земя или горска територия – и представител на Министерството на земеделието и храните; в състава на комисията се включва и оценител, вписан в регистъра към Камарата на независимите оценители, в зависимост от предназначението на имота; разходите за извършване на описа на имота са за сметка на инвеститора; 3. областният управител издава заповед, с която определя състава на комисията и посочва вида, местонахождението и номера на имота, собственика на имота и датата и часа на извършване на описа на имота, която се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът; 4. протоколът се подписва от членовете на комисията и от собственика на имота; при отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер; в случаите по изречение второ протоколът се смята за връчен от датата на съставянето му; 5. когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие; копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (2) Определената от съда гаранция се внася по сметка на областния управител и служи за гаранция за изплащане на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 4 и 9. (3) При влязло в сила допуснато предварително изпълнение на инвеститора на националния обект се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (4) Инвеститорът на националния обект дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизане в сила на решението за отчуждаване на съответния имот. (5) Когато имотът е земеделска земя, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя. (6) Когато имотът е горска територия, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (7) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 4 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (8) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 7, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (9) Инвеститорът на обекта дължи обезщетение и за вредите върху имота или възстановяване на имота във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (10) Обезщетенията по ал. 4 и 9 се дължат след влизане в сила на акта за отчуждаване. Обезщетенията се определят чрез изготвяне на оценка от лицензирания оценител, участвал в комисията по ал. 1, т. 2, като при обективна невъзможност областният управител го заменя с друг оценител, отговарящ на условията на ал. 1, т. 2. Разходите за изготвяне на оценката са за сметка на инвеститора. (11) Областният управител издава заповед, която съдържа определеното от инвеститора обезщетение по ал. 10. Обезщетението се заплаща от инвеститора в едномесечен срок от влизането в сила на заповедта. (12) Заповедта по ал. 11 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (13) Съдът разглежда жалбата по ал. 12 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, инвеститорът изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (14) Разликата по ал. 13 заедно със законните лихви върху нея се изплаща от областния управител от внесената като гаранция сума по ал. 2, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от инвеститора.“ § 7. В § 1а от допълнителните разпоредби т. 2 се изменя така: „2. „Пазарни цени“ са осреднените цени от всички сделки с имоти за покупко-продажба, замяна, учредяване на вещни права или прехвърляне на собственост срещу задължение за строителство, ипотека – обезпечаваща покупко-продажба на имот, продажбите чрез търг от държавни и частни съдебни изпълнители, държавните институции и общините, както и други възмездни сделки, с изключение на тези с предмет идеални части от имоти, по които поне една от страните е търговец, сключени в рамките на 12 месеца преди датата на възлагане на оценката и вписани в службата по вписванията по местонахождението на имота. Ако в рамките на 12 месеца преди датата на възлагане на оценката в службата по вписванията по местонахождението на имота са вписани повече от 20 сделки, при определяне на пазарната цена се вземат предвид последните 20 вписани сделки. Осредняването се извършва въз основа на не по-малко от две относими сделки.“ Преходни и заключителни разпоредби § 8. В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г.) се правят следните изменения: 1. В чл. 25 ал. 4 се изменя така: „(4) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по ал. 2 му се съобщава от кмета на общината по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Член 30 се изменя така: „Чл. 30. (1) По искане на общината съответният административен съд в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато общината е превела определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни, общински или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на общината, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на обект публична общинска собственост, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. (2) Общината дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизането в сила на заповедта за отчуждаване на съответния имот. (3) Общината дължи на собствениците на имотите по ал. 1 и обезщетение за вредите върху имота или за възстановяването му във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (4) Определената от съда гаранция служи за обезпечение на изплащането на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 2 и 3. (5) При влязло в сила допуснато предварително изпълнение на инвеститора на обекта се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на обекта – възложител по смисъла на Закона за устройство на територията. (6) Когато имотът е земеделска земя, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя за една стопанска година. (7) Когато имотът е горска територия, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (8) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 2 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (9) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 8, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (10) Преди въвода във владение на имота се съставя протокол-опис за фактическото му състояние от комисия, определена със заповед на кмета на общината, а за градовете с районно деление – кмета на съответния район, в която се включват представители на общината и оценител. В заповедта се посочват видът, местонахождението и номерът на имота, собственикът на имота и датата и часът за извършване на описа на имота. Протоколът се подписва от членовете на комисията и от собственика на имота. (11) Заповедта по ал. 10 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът. Когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията се извършват и протоколът се съставя в негово отсъствие. Разходите по описа на имота и определяне на обезщетенията са за сметка на общината. (12) Протоколът се подписва от членовете на комисията и от собственика на имота. При отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер. В случаите по изречение второ протоколът се смята за връчен от датата на съставянето му. (13) Когато собственикът на имота е над­лежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие. Копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (14) Кметът на общината, а за градовете с районно деление – кметът на съответния район, издава заповед, в която определя размера на дължимите обезщетения по ал. 2 и 3 след влизането в сила на заповедта за отчуждаване въз основа на констатациите, направени в протокола. В заповедта се посочват видът, местонахождението и собственикът на имота, на който следва да се изплати обезщетението, датата и часът за влизане във владение на имота. Обезщетението се заплаща в едномесечен срок от влизането в сила на заповедта. (15) Заповедта по ал. 14 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (16) Съдът разглежда жалбата по ал. 15 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, общината изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (17) Разликата по ал. 16 заедно със законните лихви върху нея се изплаща от кмета на общината от внесената като гаранция сума по ал. 4, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от общината.“ § 9. (1) Започналите производства по отчуждаване на имоти – частна собственост, се довършват по реда и в сроковете на този закон, с изключение на случаите по чл. 39а, ал. 1, за които се прилага тримесечният срок. (2) При влязло в сила допуснато от съда предварително изпълнение се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. § 10. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53 и 98 от 2014 г.) се правят следните изменения: 1. В чл. 177, ал. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“. 2. В чл. 239, ал. 1, т. 1 думата „тях“ се заменя с „него“. Законът е приет от 43-то Народно събрание на 10 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8851 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за държавната собственост Дата на приемане 10/12/2014 Държавен вестник брой 105 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за държавната собственост УКАЗ № 293 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавната собственост, приет от ХLІІI Народно събрание на 10 декември 2014 г. Издаден в София на 16 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2014 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40 и 98 от 2014 г.) § 1. В чл. 32 се правят следните изменения: 1. В ал. 3 текстът преди т. 1 се изменя така: „В случай че не могат да се определят пазарните цени на имоти с подобни характеристики поради липса на извършени по-малко от две сделки в съответната служба по вписванията, равностойното парично обезщетение се определя по реда на:“. 2. В ал. 4 думата „ипотека“ се заличава. § 2. В чл. 34б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, решението на Министерския съвет по чл. 34а, ал. 1 му се съобщава от инвеститора на обекта по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 3. В чл. 34в се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по чл. 34а, ал. 2 му се съобщава от областния управител по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 4. В чл. 39 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Решението на Министерския съвет и заповедта на областния управител влизат в сила и имотът се смята за отчужден: 1. когато не са обжалвани и паричното обезщетение, определено в решението на Министерския съвет или в заповедта на областния управител, е преведено по сметка на правоимащите лица, а при липса на посочена сметка – по реда на ал. 5; 2. в случаите на обжалване, когато: а) е преведено обезщетението по сметка на правоимащите лица въз основа на решението на съда по чл. 38, ал. 8; б) жалбата срещу решението на Министерския съвет, съответно заповедта на областния управител, бъдат отхвърлени и паричното обезщетение, определено в акта за отчуждаване, е преведено по сметка на правоимащите лица.“ 2. Алинея 3 се изменя така: „(3) Ако в 18-месечен срок от влизането в сила на решението по чл. 34а, ал. 1 и в 6-месечен срок от влизането в сила на заповедта по чл. 34а, ал. 2 собственикът не бъде обезщетен, по негово искане Върховният административен съд, съответно административният съд по местонахождението на имота, отменя акта за отчуждаването.“ § 5. В чл. 39а, ал. 1 думата „тримесечен“ се заменя с „едномесечен“. § 6. Създава се чл. 39б: „Чл. 39б. (1) По искане на административния орган и/или инвеститора съдът в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато инвеститорът е превел определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на инвеститора, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на национален обект, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. Въводът на инвеститора се извършва по следния ред: 1. въводът на инвеститора във владение на имота се извършва по негово искане от областния управител или от оправомощено от него длъжностно лице; 2. преди въвода се съставя протокол, в който се описва фактическото състояние на имота от комисия, която включва оправомощен представител на областния управител и на инвеститора, а когато се отнася за земеделска земя или горска територия – и представител на Министерството на земеделието и храните; в състава на комисията се включва и оценител, вписан в регистъра към Камарата на независимите оценители, в зависимост от предназначението на имота; разходите за извършване на описа на имота са за сметка на инвеститора; 3. областният управител издава заповед, с която определя състава на комисията и посочва вида, местонахождението и номера на имота, собственика на имота и датата и часа на извършване на описа на имота, която се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът; 4. протоколът се подписва от членовете на комисията и от собственика на имота; при отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер; в случаите по изречение второ протоколът се смята за връчен от датата на съставянето му; 5. когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие; копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (2) Определената от съда гаранция се внася по сметка на областния управител и служи за гаранция за изплащане на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 4 и 9. (3) При влязло в сила допуснато предварително изпълнение на инвеститора на националния обект се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (4) Инвеститорът на националния обект дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизане в сила на решението за отчуждаване на съответния имот. (5) Когато имотът е земеделска земя, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя. (6) Когато имотът е горска територия, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (7) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 4 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (8) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 7, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (9) Инвеститорът на обекта дължи обезщетение и за вредите върху имота или възстановяване на имота във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (10) Обезщетенията по ал. 4 и 9 се дължат след влизане в сила на акта за отчуждаване. Обезщетенията се определят чрез изготвяне на оценка от лицензирания оценител, участвал в комисията по ал. 1, т. 2, като при обективна невъзможност областният управител го заменя с друг оценител, отговарящ на условията на ал. 1, т. 2. Разходите за изготвяне на оценката са за сметка на инвеститора. (11) Областният управител издава заповед, която съдържа определеното от инвеститора обезщетение по ал. 10. Обезщетението се заплаща от инвеститора в едномесечен срок от влизането в сила на заповедта. (12) Заповедта по ал. 11 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (13) Съдът разглежда жалбата по ал. 12 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, инвеститорът изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (14) Разликата по ал. 13 заедно със законните лихви върху нея се изплаща от областния управител от внесената като гаранция сума по ал. 2, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от инвеститора.“ § 7. В § 1а от допълнителните разпоредби т. 2 се изменя така: „2. „Пазарни цени“ са осреднените цени от всички сделки с имоти за покупко-продажба, замяна, учредяване на вещни права или прехвърляне на собственост срещу задължение за строителство, ипотека – обезпечаваща покупко-продажба на имот, продажбите чрез търг от държавни и частни съдебни изпълнители, държавните институции и общините, както и други възмездни сделки, с изключение на тези с предмет идеални части от имоти, по които поне една от страните е търговец, сключени в рамките на 12 месеца преди датата на възлагане на оценката и вписани в службата по вписванията по местонахождението на имота. Ако в рамките на 12 месеца преди датата на възлагане на оценката в службата по вписванията по местонахождението на имота са вписани повече от 20 сделки, при определяне на пазарната цена се вземат предвид последните 20 вписани сделки. Осредняването се извършва въз основа на не по-малко от две относими сделки.“ Преходни и заключителни разпоредби § 8. В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г.) се правят следните изменения: 1. В чл. 25 ал. 4 се изменя така: „(4) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по ал. 2 му се съобщава от кмета на общината по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Член 30 се изменя така: „Чл. 30. (1) По искане на общината съответният административен съд в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато общината е превела определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни, общински или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на общината, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на обект публична общинска собственост, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. (2) Общината дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизането в сила на заповедта за отчуждаване на съответния имот. (3) Общината дължи на собствениците на имотите по ал. 1 и обезщетение за вредите върху имота или за възстановяването му във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (4) Определената от съда гаранция служи за обезпечение на изплащането на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 2 и 3. (5) При влязло в сила допуснато предварително изпълнение на инвеститора на обекта се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на обекта – възложител по смисъла на Закона за устройство на територията. (6) Когато имотът е земеделска земя, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя за една стопанска година. (7) Когато имотът е горска територия, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (8) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 2 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (9) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 8, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (10) Преди въвода във владение на имота се съставя протокол-опис за фактическото му състояние от комисия, определена със заповед на кмета на общината, а за градовете с районно деление – кмета на съответния район, в която се включват представители на общината и оценител. В заповедта се посочват видът, местонахождението и номерът на имота, собственикът на имота и датата и часът за извършване на описа на имота. Протоколът се подписва от членовете на комисията и от собственика на имота. (11) Заповедта по ал. 10 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът. Когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията се извършват и протоколът се съставя в негово отсъствие. Разходите по описа на имота и определяне на обезщетенията са за сметка на общината. (12) Протоколът се подписва от членовете на комисията и от собственика на имота. При отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер. В случаите по изречение второ протоколът се смята за връчен от датата на съставянето му. (13) Когато собственикът на имота е над­лежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие. Копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (14) Кметът на общината, а за градовете с районно деление – кметът на съответния район, издава заповед, в която определя размера на дължимите обезщетения по ал. 2 и 3 след влизането в сила на заповедта за отчуждаване въз основа на констатациите, направени в протокола. В заповедта се посочват видът, местонахождението и собственикът на имота, на който следва да се изплати обезщетението, датата и часът за влизане във владение на имота. Обезщетението се заплаща в едномесечен срок от влизането в сила на заповедта. (15) Заповедта по ал. 14 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (16) Съдът разглежда жалбата по ал. 15 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, общината изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (17) Разликата по ал. 16 заедно със законните лихви върху нея се изплаща от кмета на общината от внесената като гаранция сума по ал. 4, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от общината.“ § 9. (1) Започналите производства по отчуждаване на имоти – частна собственост, се довършват по реда и в сроковете на този закон, с изключение на случаите по чл. 39а, ал. 1, за които се прилага тримесечният срок. (2) При влязло в сила допуснато от съда предварително изпълнение се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. § 10. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53 и 98 от 2014 г.) се правят следните изменения: 1. В чл. 177, ал. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“. 2. В чл. 239, ал. 1, т. 1 думата „тях“ се заменя с „него“. Законът е приет от 43-то Народно събрание на 10 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8851 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за държавната собственост Дата на приемане 10/12/2014 Държавен вестник брой 105 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за държавната собственост УКАЗ № 293 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавната собственост, приет от ХLІІI Народно събрание на 10 декември 2014 г. Издаден в София на 16 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2014 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40 и 98 от 2014 г.) § 1. В чл. 32 се правят следните изменения: 1. В ал. 3 текстът преди т. 1 се изменя така: „В случай че не могат да се определят пазарните цени на имоти с подобни характеристики поради липса на извършени по-малко от две сделки в съответната служба по вписванията, равностойното парично обезщетение се определя по реда на:“. 2. В ал. 4 думата „ипотека“ се заличава. § 2. В чл. 34б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, решението на Министерския съвет по чл. 34а, ал. 1 му се съобщава от инвеститора на обекта по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 3. В чл. 34в се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по чл. 34а, ал. 2 му се съобщава от областния управител по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 4. В чл. 39 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Решението на Министерския съвет и заповедта на областния управител влизат в сила и имотът се смята за отчужден: 1. когато не са обжалвани и паричното обезщетение, определено в решението на Министерския съвет или в заповедта на областния управител, е преведено по сметка на правоимащите лица, а при липса на посочена сметка – по реда на ал. 5; 2. в случаите на обжалване, когато: а) е преведено обезщетението по сметка на правоимащите лица въз основа на решението на съда по чл. 38, ал. 8; б) жалбата срещу решението на Министерския съвет, съответно заповедта на областния управител, бъдат отхвърлени и паричното обезщетение, определено в акта за отчуждаване, е преведено по сметка на правоимащите лица.“ 2. Алинея 3 се изменя така: „(3) Ако в 18-месечен срок от влизането в сила на решението по чл. 34а, ал. 1 и в 6-месечен срок от влизането в сила на заповедта по чл. 34а, ал. 2 собственикът не бъде обезщетен, по негово искане Върховният административен съд, съответно административният съд по местонахождението на имота, отменя акта за отчуждаването.“ § 5. В чл. 39а, ал. 1 думата „тримесечен“ се заменя с „едномесечен“. § 6. Създава се чл. 39б: „Чл. 39б. (1) По искане на административния орган и/или инвеститора съдът в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато инвеститорът е превел определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на инвеститора, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на национален обект, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. Въводът на инвеститора се извършва по следния ред: 1. въводът на инвеститора във владение на имота се извършва по негово искане от областния управител или от оправомощено от него длъжностно лице; 2. преди въвода се съставя протокол, в който се описва фактическото състояние на имота от комисия, която включва оправомощен представител на областния управител и на инвеститора, а когато се отнася за земеделска земя или горска територия – и представител на Министерството на земеделието и храните; в състава на комисията се включва и оценител, вписан в регистъра към Камарата на независимите оценители, в зависимост от предназначението на имота; разходите за извършване на описа на имота са за сметка на инвеститора; 3. областният управител издава заповед, с която определя състава на комисията и посочва вида, местонахождението и номера на имота, собственика на имота и датата и часа на извършване на описа на имота, която се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът; 4. протоколът се подписва от членовете на комисията и от собственика на имота; при отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер; в случаите по изречение второ протоколът се смята за връчен от датата на съставянето му; 5. когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие; копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (2) Определената от съда гаранция се внася по сметка на областния управител и служи за гаранция за изплащане на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 4 и 9. (3) При влязло в сила допуснато предварително изпълнение на инвеститора на националния обект се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (4) Инвеститорът на националния обект дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизане в сила на решението за отчуждаване на съответния имот. (5) Когато имотът е земеделска земя, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя. (6) Когато имотът е горска територия, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (7) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 4 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (8) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 7, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (9) Инвеститорът на обекта дължи обезщетение и за вредите върху имота или възстановяване на имота във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (10) Обезщетенията по ал. 4 и 9 се дължат след влизане в сила на акта за отчуждаване. Обезщетенията се определят чрез изготвяне на оценка от лицензирания оценител, участвал в комисията по ал. 1, т. 2, като при обективна невъзможност областният управител го заменя с друг оценител, отговарящ на условията на ал. 1, т. 2. Разходите за изготвяне на оценката са за сметка на инвеститора. (11) Областният управител издава заповед, която съдържа определеното от инвеститора обезщетение по ал. 10. Обезщетението се заплаща от инвеститора в едномесечен срок от влизането в сила на заповедта. (12) Заповедта по ал. 11 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (13) Съдът разглежда жалбата по ал. 12 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, инвеститорът изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (14) Разликата по ал. 13 заедно със законните лихви върху нея се изплаща от областния управител от внесената като гаранция сума по ал. 2, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от инвеститора.“ § 7. В § 1а от допълнителните разпоредби т. 2 се изменя така: „2. „Пазарни цени“ са осреднените цени от всички сделки с имоти за покупко-продажба, замяна, учредяване на вещни права или прехвърляне на собственост срещу задължение за строителство, ипотека – обезпечаваща покупко-продажба на имот, продажбите чрез търг от държавни и частни съдебни изпълнители, държавните институции и общините, както и други възмездни сделки, с изключение на тези с предмет идеални части от имоти, по които поне една от страните е търговец, сключени в рамките на 12 месеца преди датата на възлагане на оценката и вписани в службата по вписванията по местонахождението на имота. Ако в рамките на 12 месеца преди датата на възлагане на оценката в службата по вписванията по местонахождението на имота са вписани повече от 20 сделки, при определяне на пазарната цена се вземат предвид последните 20 вписани сделки. Осредняването се извършва въз основа на не по-малко от две относими сделки.“ Преходни и заключителни разпоредби § 8. В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г.) се правят следните изменения: 1. В чл. 25 ал. 4 се изменя така: „(4) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по ал. 2 му се съобщава от кмета на общината по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Член 30 се изменя така: „Чл. 30. (1) По искане на общината съответният административен съд в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато общината е превела определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни, общински или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на общината, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на обект публична общинска собственост, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. (2) Общината дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизането в сила на заповедта за отчуждаване на съответния имот. (3) Общината дължи на собствениците на имотите по ал. 1 и обезщетение за вредите върху имота или за възстановяването му във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (4) Определената от съда гаранция служи за обезпечение на изплащането на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 2 и 3. (5) При влязло в сила допуснато предварително изпълнение на инвеститора на обекта се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на обекта – възложител по смисъла на Закона за устройство на територията. (6) Когато имотът е земеделска земя, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя за една стопанска година. (7) Когато имотът е горска територия, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (8) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 2 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (9) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 8, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (10) Преди въвода във владение на имота се съставя протокол-опис за фактическото му състояние от комисия, определена със заповед на кмета на общината, а за градовете с районно деление – кмета на съответния район, в която се включват представители на общината и оценител. В заповедта се посочват видът, местонахождението и номерът на имота, собственикът на имота и датата и часът за извършване на описа на имота. Протоколът се подписва от членовете на комисията и от собственика на имота. (11) Заповедта по ал. 10 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът. Когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията се извършват и протоколът се съставя в негово отсъствие. Разходите по описа на имота и определяне на обезщетенията са за сметка на общината. (12) Протоколът се подписва от членовете на комисията и от собственика на имота. При отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер. В случаите по изречение второ протоколът се смята за връчен от датата на съставянето му. (13) Когато собственикът на имота е над­лежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие. Копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (14) Кметът на общината, а за градовете с районно деление – кметът на съответния район, издава заповед, в която определя размера на дължимите обезщетения по ал. 2 и 3 след влизането в сила на заповедта за отчуждаване въз основа на констатациите, направени в протокола. В заповедта се посочват видът, местонахождението и собственикът на имота, на който следва да се изплати обезщетението, датата и часът за влизане във владение на имота. Обезщетението се заплаща в едномесечен срок от влизането в сила на заповедта. (15) Заповедта по ал. 14 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (16) Съдът разглежда жалбата по ал. 15 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, общината изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (17) Разликата по ал. 16 заедно със законните лихви върху нея се изплаща от кмета на общината от внесената като гаранция сума по ал. 4, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от общината.“ § 9. (1) Започналите производства по отчуждаване на имоти – частна собственост, се довършват по реда и в сроковете на този закон, с изключение на случаите по чл. 39а, ал. 1, за които се прилага тримесечният срок. (2) При влязло в сила допуснато от съда предварително изпълнение се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. § 10. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53 и 98 от 2014 г.) се правят следните изменения: 1. В чл. 177, ал. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“. 2. В чл. 239, ал. 1, т. 1 думата „тях“ се заменя с „него“. Законът е приет от 43-то Народно събрание на 10 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8851 Закон за изменение и допълнение на Закона за държавната собственост Закон за изменение и допълнение на Закона за държавната собственост Дата на приемане 10/12/2014 Държавен вестник брой 105 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за държавната собственост Дата на приемане 10/12/2014 Държавен вестник брой 105 / 2014 г. Законопроект Законопроект за изменение и допълнение на Закона за държавната собственост УКАЗ № 293 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавната собственост, приет от ХLІІI Народно събрание на 10 декември 2014 г. Издаден в София на 16 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2014 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40 и 98 от 2014 г.) § 1. В чл. 32 се правят следните изменения: 1. В ал. 3 текстът преди т. 1 се изменя така: „В случай че не могат да се определят пазарните цени на имоти с подобни характеристики поради липса на извършени по-малко от две сделки в съответната служба по вписванията, равностойното парично обезщетение се определя по реда на:“. 2. В ал. 4 думата „ипотека“ се заличава. § 2. В чл. 34б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, решението на Министерския съвет по чл. 34а, ал. 1 му се съобщава от инвеститора на обекта по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 3. В чл. 34в се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по чл. 34а, ал. 2 му се съобщава от областния управител по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 4. В чл. 39 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Решението на Министерския съвет и заповедта на областния управител влизат в сила и имотът се смята за отчужден: 1. когато не са обжалвани и паричното обезщетение, определено в решението на Министерския съвет или в заповедта на областния управител, е преведено по сметка на правоимащите лица, а при липса на посочена сметка – по реда на ал. 5; 2. в случаите на обжалване, когато: а) е преведено обезщетението по сметка на правоимащите лица въз основа на решението на съда по чл. 38, ал. 8; б) жалбата срещу решението на Министерския съвет, съответно заповедта на областния управител, бъдат отхвърлени и паричното обезщетение, определено в акта за отчуждаване, е преведено по сметка на правоимащите лица.“ 2. Алинея 3 се изменя така: „(3) Ако в 18-месечен срок от влизането в сила на решението по чл. 34а, ал. 1 и в 6-месечен срок от влизането в сила на заповедта по чл. 34а, ал. 2 собственикът не бъде обезщетен, по негово искане Върховният административен съд, съответно административният съд по местонахождението на имота, отменя акта за отчуждаването.“ § 5. В чл. 39а, ал. 1 думата „тримесечен“ се заменя с „едномесечен“. § 6. Създава се чл. 39б: „Чл. 39б. (1) По искане на административния орган и/или инвеститора съдът в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато инвеститорът е превел определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на инвеститора, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на национален обект, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. Въводът на инвеститора се извършва по следния ред: 1. въводът на инвеститора във владение на имота се извършва по негово искане от областния управител или от оправомощено от него длъжностно лице; 2. преди въвода се съставя протокол, в който се описва фактическото състояние на имота от комисия, която включва оправомощен представител на областния управител и на инвеститора, а когато се отнася за земеделска земя или горска територия – и представител на Министерството на земеделието и храните; в състава на комисията се включва и оценител, вписан в регистъра към Камарата на независимите оценители, в зависимост от предназначението на имота; разходите за извършване на описа на имота са за сметка на инвеститора; 3. областният управител издава заповед, с която определя състава на комисията и посочва вида, местонахождението и номера на имота, собственика на имота и датата и часа на извършване на описа на имота, която се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът; 4. протоколът се подписва от членовете на комисията и от собственика на имота; при отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер; в случаите по изречение второ протоколът се смята за връчен от датата на съставянето му; 5. когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие; копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (2) Определената от съда гаранция се внася по сметка на областния управител и служи за гаранция за изплащане на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 4 и 9. (3) При влязло в сила допуснато предварително изпълнение на инвеститора на националния обект се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (4) Инвеститорът на националния обект дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизане в сила на решението за отчуждаване на съответния имот. (5) Когато имотът е земеделска земя, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя. (6) Когато имотът е горска територия, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (7) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 4 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (8) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 7, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (9) Инвеститорът на обекта дължи обезщетение и за вредите върху имота или възстановяване на имота във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (10) Обезщетенията по ал. 4 и 9 се дължат след влизане в сила на акта за отчуждаване. Обезщетенията се определят чрез изготвяне на оценка от лицензирания оценител, участвал в комисията по ал. 1, т. 2, като при обективна невъзможност областният управител го заменя с друг оценител, отговарящ на условията на ал. 1, т. 2. Разходите за изготвяне на оценката са за сметка на инвеститора. (11) Областният управител издава заповед, която съдържа определеното от инвеститора обезщетение по ал. 10. Обезщетението се заплаща от инвеститора в едномесечен срок от влизането в сила на заповедта. (12) Заповедта по ал. 11 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (13) Съдът разглежда жалбата по ал. 12 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, инвеститорът изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (14) Разликата по ал. 13 заедно със законните лихви върху нея се изплаща от областния управител от внесената като гаранция сума по ал. 2, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от инвеститора.“ § 7. В § 1а от допълнителните разпоредби т. 2 се изменя така: „2. „Пазарни цени“ са осреднените цени от всички сделки с имоти за покупко-продажба, замяна, учредяване на вещни права или прехвърляне на собственост срещу задължение за строителство, ипотека – обезпечаваща покупко-продажба на имот, продажбите чрез търг от държавни и частни съдебни изпълнители, държавните институции и общините, както и други възмездни сделки, с изключение на тези с предмет идеални части от имоти, по които поне една от страните е търговец, сключени в рамките на 12 месеца преди датата на възлагане на оценката и вписани в службата по вписванията по местонахождението на имота. Ако в рамките на 12 месеца преди датата на възлагане на оценката в службата по вписванията по местонахождението на имота са вписани повече от 20 сделки, при определяне на пазарната цена се вземат предвид последните 20 вписани сделки. Осредняването се извършва въз основа на не по-малко от две относими сделки.“ Преходни и заключителни разпоредби § 8. В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г.) се правят следните изменения: 1. В чл. 25 ал. 4 се изменя така: „(4) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по ал. 2 му се съобщава от кмета на общината по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Член 30 се изменя така: „Чл. 30. (1) По искане на общината съответният административен съд в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато общината е превела определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни, общински или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на общината, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на обект публична общинска собственост, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. (2) Общината дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизането в сила на заповедта за отчуждаване на съответния имот. (3) Общината дължи на собствениците на имотите по ал. 1 и обезщетение за вредите върху имота или за възстановяването му във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (4) Определената от съда гаранция служи за обезпечение на изплащането на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 2 и 3. (5) При влязло в сила допуснато предварително изпълнение на инвеститора на обекта се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на обекта – възложител по смисъла на Закона за устройство на територията. (6) Когато имотът е земеделска земя, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя за една стопанска година. (7) Когато имотът е горска територия, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (8) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 2 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (9) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 8, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (10) Преди въвода във владение на имота се съставя протокол-опис за фактическото му състояние от комисия, определена със заповед на кмета на общината, а за градовете с районно деление – кмета на съответния район, в която се включват представители на общината и оценител. В заповедта се посочват видът, местонахождението и номерът на имота, собственикът на имота и датата и часът за извършване на описа на имота. Протоколът се подписва от членовете на комисията и от собственика на имота. (11) Заповедта по ал. 10 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът. Когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията се извършват и протоколът се съставя в негово отсъствие. Разходите по описа на имота и определяне на обезщетенията са за сметка на общината. (12) Протоколът се подписва от членовете на комисията и от собственика на имота. При отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер. В случаите по изречение второ протоколът се смята за връчен от датата на съставянето му. (13) Когато собственикът на имота е над­лежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие. Копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (14) Кметът на общината, а за градовете с районно деление – кметът на съответния район, издава заповед, в която определя размера на дължимите обезщетения по ал. 2 и 3 след влизането в сила на заповедта за отчуждаване въз основа на констатациите, направени в протокола. В заповедта се посочват видът, местонахождението и собственикът на имота, на който следва да се изплати обезщетението, датата и часът за влизане във владение на имота. Обезщетението се заплаща в едномесечен срок от влизането в сила на заповедта. (15) Заповедта по ал. 14 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (16) Съдът разглежда жалбата по ал. 15 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, общината изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (17) Разликата по ал. 16 заедно със законните лихви върху нея се изплаща от кмета на общината от внесената като гаранция сума по ал. 4, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от общината.“ § 9. (1) Започналите производства по отчуждаване на имоти – частна собственост, се довършват по реда и в сроковете на този закон, с изключение на случаите по чл. 39а, ал. 1, за които се прилага тримесечният срок. (2) При влязло в сила допуснато от съда предварително изпълнение се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. § 10. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53 и 98 от 2014 г.) се правят следните изменения: 1. В чл. 177, ал. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“. 2. В чл. 239, ал. 1, т. 1 думата „тях“ се заменя с „него“. Законът е приет от 43-то Народно събрание на 10 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8851 УКАЗ № 293 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавната собственост, приет от ХLІІI Народно събрание на 10 декември 2014 г. Издаден в София на 16 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2014 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40 и 98 от 2014 г.) § 1. В чл. 32 се правят следните изменения: 1. В ал. 3 текстът преди т. 1 се изменя така: „В случай че не могат да се определят пазарните цени на имоти с подобни характеристики поради липса на извършени по-малко от две сделки в съответната служба по вписванията, равностойното парично обезщетение се определя по реда на:“. 2. В ал. 4 думата „ипотека“ се заличава. § 2. В чл. 34б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, решението на Министерския съвет по чл. 34а, ал. 1 му се съобщава от инвеститора на обекта по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 3. В чл. 34в се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по чл. 34а, ал. 2 му се съобщава от областния управител по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 4. В чл. 39 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Решението на Министерския съвет и заповедта на областния управител влизат в сила и имотът се смята за отчужден: 1. когато не са обжалвани и паричното обезщетение, определено в решението на Министерския съвет или в заповедта на областния управител, е преведено по сметка на правоимащите лица, а при липса на посочена сметка – по реда на ал. 5; 2. в случаите на обжалване, когато: а) е преведено обезщетението по сметка на правоимащите лица въз основа на решението на съда по чл. 38, ал. 8; б) жалбата срещу решението на Министерския съвет, съответно заповедта на областния управител, бъдат отхвърлени и паричното обезщетение, определено в акта за отчуждаване, е преведено по сметка на правоимащите лица.“ 2. Алинея 3 се изменя така: „(3) Ако в 18-месечен срок от влизането в сила на решението по чл. 34а, ал. 1 и в 6-месечен срок от влизането в сила на заповедта по чл. 34а, ал. 2 собственикът не бъде обезщетен, по негово искане Върховният административен съд, съответно административният съд по местонахождението на имота, отменя акта за отчуждаването.“ § 5. В чл. 39а, ал. 1 думата „тримесечен“ се заменя с „едномесечен“. § 6. Създава се чл. 39б: „Чл. 39б. (1) По искане на административния орган и/или инвеститора съдът в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато инвеститорът е превел определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на инвеститора, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на национален обект, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. Въводът на инвеститора се извършва по следния ред: 1. въводът на инвеститора във владение на имота се извършва по негово искане от областния управител или от оправомощено от него длъжностно лице; 2. преди въвода се съставя протокол, в който се описва фактическото състояние на имота от комисия, която включва оправомощен представител на областния управител и на инвеститора, а когато се отнася за земеделска земя или горска територия – и представител на Министерството на земеделието и храните; в състава на комисията се включва и оценител, вписан в регистъра към Камарата на независимите оценители, в зависимост от предназначението на имота; разходите за извършване на описа на имота са за сметка на инвеститора; 3. областният управител издава заповед, с която определя състава на комисията и посочва вида, местонахождението и номера на имота, собственика на имота и датата и часа на извършване на описа на имота, която се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът; 4. протоколът се подписва от членовете на комисията и от собственика на имота; при отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер; в случаите по изречение второ протоколът се смята за връчен от датата на съставянето му; 5. когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие; копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (2) Определената от съда гаранция се внася по сметка на областния управител и служи за гаранция за изплащане на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 4 и 9. (3) При влязло в сила допуснато предварително изпълнение на инвеститора на националния обект се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (4) Инвеститорът на националния обект дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизане в сила на решението за отчуждаване на съответния имот. (5) Когато имотът е земеделска земя, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя. (6) Когато имотът е горска територия, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (7) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 4 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (8) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 7, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (9) Инвеститорът на обекта дължи обезщетение и за вредите върху имота или възстановяване на имота във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (10) Обезщетенията по ал. 4 и 9 се дължат след влизане в сила на акта за отчуждаване. Обезщетенията се определят чрез изготвяне на оценка от лицензирания оценител, участвал в комисията по ал. 1, т. 2, като при обективна невъзможност областният управител го заменя с друг оценител, отговарящ на условията на ал. 1, т. 2. Разходите за изготвяне на оценката са за сметка на инвеститора. (11) Областният управител издава заповед, която съдържа определеното от инвеститора обезщетение по ал. 10. Обезщетението се заплаща от инвеститора в едномесечен срок от влизането в сила на заповедта. (12) Заповедта по ал. 11 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (13) Съдът разглежда жалбата по ал. 12 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, инвеститорът изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (14) Разликата по ал. 13 заедно със законните лихви върху нея се изплаща от областния управител от внесената като гаранция сума по ал. 2, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от инвеститора.“ § 7. В § 1а от допълнителните разпоредби т. 2 се изменя така: „2. „Пазарни цени“ са осреднените цени от всички сделки с имоти за покупко-продажба, замяна, учредяване на вещни права или прехвърляне на собственост срещу задължение за строителство, ипотека – обезпечаваща покупко-продажба на имот, продажбите чрез търг от държавни и частни съдебни изпълнители, държавните институции и общините, както и други възмездни сделки, с изключение на тези с предмет идеални части от имоти, по които поне една от страните е търговец, сключени в рамките на 12 месеца преди датата на възлагане на оценката и вписани в службата по вписванията по местонахождението на имота. Ако в рамките на 12 месеца преди датата на възлагане на оценката в службата по вписванията по местонахождението на имота са вписани повече от 20 сделки, при определяне на пазарната цена се вземат предвид последните 20 вписани сделки. Осредняването се извършва въз основа на не по-малко от две относими сделки.“ Преходни и заключителни разпоредби § 8. В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г.) се правят следните изменения: 1. В чл. 25 ал. 4 се изменя така: „(4) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по ал. 2 му се съобщава от кмета на общината по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Член 30 се изменя така: „Чл. 30. (1) По искане на общината съответният административен съд в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато общината е превела определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни, общински или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на общината, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на обект публична общинска собственост, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. (2) Общината дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизането в сила на заповедта за отчуждаване на съответния имот. (3) Общината дължи на собствениците на имотите по ал. 1 и обезщетение за вредите върху имота или за възстановяването му във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (4) Определената от съда гаранция служи за обезпечение на изплащането на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 2 и 3. (5) При влязло в сила допуснато предварително изпълнение на инвеститора на обекта се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на обекта – възложител по смисъла на Закона за устройство на територията. (6) Когато имотът е земеделска земя, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя за една стопанска година. (7) Когато имотът е горска територия, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (8) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 2 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (9) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 8, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (10) Преди въвода във владение на имота се съставя протокол-опис за фактическото му състояние от комисия, определена със заповед на кмета на общината, а за градовете с районно деление – кмета на съответния район, в която се включват представители на общината и оценител. В заповедта се посочват видът, местонахождението и номерът на имота, собственикът на имота и датата и часът за извършване на описа на имота. Протоколът се подписва от членовете на комисията и от собственика на имота. (11) Заповедта по ал. 10 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът. Когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията се извършват и протоколът се съставя в негово отсъствие. Разходите по описа на имота и определяне на обезщетенията са за сметка на общината. (12) Протоколът се подписва от членовете на комисията и от собственика на имота. При отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер. В случаите по изречение второ протоколът се смята за връчен от датата на съставянето му. (13) Когато собственикът на имота е над­лежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие. Копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (14) Кметът на общината, а за градовете с районно деление – кметът на съответния район, издава заповед, в която определя размера на дължимите обезщетения по ал. 2 и 3 след влизането в сила на заповедта за отчуждаване въз основа на констатациите, направени в протокола. В заповедта се посочват видът, местонахождението и собственикът на имота, на който следва да се изплати обезщетението, датата и часът за влизане във владение на имота. Обезщетението се заплаща в едномесечен срок от влизането в сила на заповедта. (15) Заповедта по ал. 14 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (16) Съдът разглежда жалбата по ал. 15 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, общината изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (17) Разликата по ал. 16 заедно със законните лихви върху нея се изплаща от кмета на общината от внесената като гаранция сума по ал. 4, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от общината.“ § 9. (1) Започналите производства по отчуждаване на имоти – частна собственост, се довършват по реда и в сроковете на този закон, с изключение на случаите по чл. 39а, ал. 1, за които се прилага тримесечният срок. (2) При влязло в сила допуснато от съда предварително изпълнение се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. § 10. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53 и 98 от 2014 г.) се правят следните изменения: 1. В чл. 177, ал. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“. 2. В чл. 239, ал. 1, т. 1 думата „тях“ се заменя с „него“. Законът е приет от 43-то Народно събрание на 10 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8851 УКАЗ № 293 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавната собственост, приет от ХLІІI Народно събрание на 10 декември 2014 г. Издаден в София на 16 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2014 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40 и 98 от 2014 г.) § 1. В чл. 32 се правят следните изменения: 1. В ал. 3 текстът преди т. 1 се изменя така: „В случай че не могат да се определят пазарните цени на имоти с подобни характеристики поради липса на извършени по-малко от две сделки в съответната служба по вписванията, равностойното парично обезщетение се определя по реда на:“. 2. В ал. 4 думата „ипотека“ се заличава. § 2. В чл. 34б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, решението на Министерския съвет по чл. 34а, ал. 1 му се съобщава от инвеститора на обекта по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 3. В чл. 34в се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по чл. 34а, ал. 2 му се съобщава от областния управител по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Създава се ал. 4: „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 4. В чл. 39 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Решението на Министерския съвет и заповедта на областния управител влизат в сила и имотът се смята за отчужден: 1. когато не са обжалвани и паричното обезщетение, определено в решението на Министерския съвет или в заповедта на областния управител, е преведено по сметка на правоимащите лица, а при липса на посочена сметка – по реда на ал. 5; 2. в случаите на обжалване, когато: а) е преведено обезщетението по сметка на правоимащите лица въз основа на решението на съда по чл. 38, ал. 8; б) жалбата срещу решението на Министерския съвет, съответно заповедта на областния управител, бъдат отхвърлени и паричното обезщетение, определено в акта за отчуждаване, е преведено по сметка на правоимащите лица.“ 2. Алинея 3 се изменя така: „(3) Ако в 18-месечен срок от влизането в сила на решението по чл. 34а, ал. 1 и в 6-месечен срок от влизането в сила на заповедта по чл. 34а, ал. 2 собственикът не бъде обезщетен, по негово искане Върховният административен съд, съответно административният съд по местонахождението на имота, отменя акта за отчуждаването.“ § 5. В чл. 39а, ал. 1 думата „тримесечен“ се заменя с „едномесечен“. § 6. Създава се чл. 39б: „Чл. 39б. (1) По искане на административния орган и/или инвеститора съдът в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато инвеститорът е превел определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на инвеститора, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на национален обект, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. Въводът на инвеститора се извършва по следния ред: 1. въводът на инвеститора във владение на имота се извършва по негово искане от областния управител или от оправомощено от него длъжностно лице; 2. преди въвода се съставя протокол, в който се описва фактическото състояние на имота от комисия, която включва оправомощен представител на областния управител и на инвеститора, а когато се отнася за земеделска земя или горска територия – и представител на Министерството на земеделието и храните; в състава на комисията се включва и оценител, вписан в регистъра към Камарата на независимите оценители, в зависимост от предназначението на имота; разходите за извършване на описа на имота са за сметка на инвеститора; 3. областният управител издава заповед, с която определя състава на комисията и посочва вида, местонахождението и номера на имота, собственика на имота и датата и часа на извършване на описа на имота, която се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът; 4. протоколът се подписва от членовете на комисията и от собственика на имота; при отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер; в случаите по изречение второ протоколът се смята за връчен от датата на съставянето му; 5. когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие; копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (2) Определената от съда гаранция се внася по сметка на областния управител и служи за гаранция за изплащане на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 4 и 9. (3) При влязло в сила допуснато предварително изпълнение на инвеститора на националния обект се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (4) Инвеститорът на националния обект дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизане в сила на решението за отчуждаване на съответния имот. (5) Когато имотът е земеделска земя, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя. (6) Когато имотът е горска територия, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (7) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 4 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (8) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 7, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (9) Инвеститорът на обекта дължи обезщетение и за вредите върху имота или възстановяване на имота във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (10) Обезщетенията по ал. 4 и 9 се дължат след влизане в сила на акта за отчуждаване. Обезщетенията се определят чрез изготвяне на оценка от лицензирания оценител, участвал в комисията по ал. 1, т. 2, като при обективна невъзможност областният управител го заменя с друг оценител, отговарящ на условията на ал. 1, т. 2. Разходите за изготвяне на оценката са за сметка на инвеститора. (11) Областният управител издава заповед, която съдържа определеното от инвеститора обезщетение по ал. 10. Обезщетението се заплаща от инвеститора в едномесечен срок от влизането в сила на заповедта. (12) Заповедта по ал. 11 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (13) Съдът разглежда жалбата по ал. 12 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, инвеститорът изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (14) Разликата по ал. 13 заедно със законните лихви върху нея се изплаща от областния управител от внесената като гаранция сума по ал. 2, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от инвеститора.“ § 7. В § 1а от допълнителните разпоредби т. 2 се изменя така: „2. „Пазарни цени“ са осреднените цени от всички сделки с имоти за покупко-продажба, замяна, учредяване на вещни права или прехвърляне на собственост срещу задължение за строителство, ипотека – обезпечаваща покупко-продажба на имот, продажбите чрез търг от държавни и частни съдебни изпълнители, държавните институции и общините, както и други възмездни сделки, с изключение на тези с предмет идеални части от имоти, по които поне една от страните е търговец, сключени в рамките на 12 месеца преди датата на възлагане на оценката и вписани в службата по вписванията по местонахождението на имота. Ако в рамките на 12 месеца преди датата на възлагане на оценката в службата по вписванията по местонахождението на имота са вписани повече от 20 сделки, при определяне на пазарната цена се вземат предвид последните 20 вписани сделки. Осредняването се извършва въз основа на не по-малко от две относими сделки.“ Преходни и заключителни разпоредби § 8. В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г.) се правят следните изменения: 1. В чл. 25 ал. 4 се изменя така: „(4) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по ал. 2 му се съобщава от кмета на общината по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Член 30 се изменя така: „Чл. 30. (1) По искане на общината съответният административен съд в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато общината е превела определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни, общински или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на общината, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на обект публична общинска собственост, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. (2) Общината дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизането в сила на заповедта за отчуждаване на съответния имот. (3) Общината дължи на собствениците на имотите по ал. 1 и обезщетение за вредите върху имота или за възстановяването му във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (4) Определената от съда гаранция служи за обезпечение на изплащането на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 2 и 3. (5) При влязло в сила допуснато предварително изпълнение на инвеститора на обекта се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на обекта – възложител по смисъла на Закона за устройство на територията. (6) Когато имотът е земеделска земя, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя за една стопанска година. (7) Когато имотът е горска територия, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (8) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 2 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (9) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 8, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (10) Преди въвода във владение на имота се съставя протокол-опис за фактическото му състояние от комисия, определена със заповед на кмета на общината, а за градовете с районно деление – кмета на съответния район, в която се включват представители на общината и оценител. В заповедта се посочват видът, местонахождението и номерът на имота, собственикът на имота и датата и часът за извършване на описа на имота. Протоколът се подписва от членовете на комисията и от собственика на имота. (11) Заповедта по ал. 10 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът. Когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията се извършват и протоколът се съставя в негово отсъствие. Разходите по описа на имота и определяне на обезщетенията са за сметка на общината. (12) Протоколът се подписва от членовете на комисията и от собственика на имота. При отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер. В случаите по изречение второ протоколът се смята за връчен от датата на съставянето му. (13) Когато собственикът на имота е над­лежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие. Копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (14) Кметът на общината, а за градовете с районно деление – кметът на съответния район, издава заповед, в която определя размера на дължимите обезщетения по ал. 2 и 3 след влизането в сила на заповедта за отчуждаване въз основа на констатациите, направени в протокола. В заповедта се посочват видът, местонахождението и собственикът на имота, на който следва да се изплати обезщетението, датата и часът за влизане във владение на имота. Обезщетението се заплаща в едномесечен срок от влизането в сила на заповедта. (15) Заповедта по ал. 14 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (16) Съдът разглежда жалбата по ал. 15 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, общината изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (17) Разликата по ал. 16 заедно със законните лихви върху нея се изплаща от кмета на общината от внесената като гаранция сума по ал. 4, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от общината.“ § 9. (1) Започналите производства по отчуждаване на имоти – частна собственост, се довършват по реда и в сроковете на този закон, с изключение на случаите по чл. 39а, ал. 1, за които се прилага тримесечният срок. (2) При влязло в сила допуснато от съда предварително изпълнение се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. § 10. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53 и 98 от 2014 г.) се правят следните изменения: 1. В чл. 177, ал. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“. 2. В чл. 239, ал. 1, т. 1 думата „тях“ се заменя с „него“. Законът е приет от 43-то Народно събрание на 10 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 8851 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавната собственост, приет от ХLІІI Народно събрание на 10 декември 2014 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за държавната собственост, приет от ХLІІI Народно събрание на 10 декември 2014 г. Издаден в София на 16 декември 2014 г. София на 16 декември 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2014 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40 и 98 от 2014 г.) за изменение и допълнение на Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2014 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40 и 98 от 2014 г.) § 1. В чл. 32 се правят следните изменения: В чл. 32 се правят следните изменения: 1. В ал. 3 текстът преди т. 1 се изменя така: „В случай че не могат да се определят пазарните цени на имоти с подобни характеристики поради липса на извършени по-малко от две сделки в съответната служба по вписванията, равностойното парично обезщетение се определя по реда на:“. 1. В ал. 3 текстът преди т. 1 се изменя така: „В случай че не могат да се определят пазарните цени на имоти с подобни характеристики поради липса на извършени по-малко от две сделки в съответната служба по вписванията, равностойното парично обезщетение се определя по реда на:“. 2. В ал. 4 думата „ипотека“ се заличава. 2. В ал. 4 думата „ипотека“ се заличава. § 2. В чл. 34б се правят следните изменения и допълнения: В чл. 34б се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, решението на Министерския съвет по чл. 34а, ал. 1 му се съобщава от инвеститора на обекта по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, решението на Министерския съвет по чл. 34а, ал. 1 му се съобщава от инвеститора на обекта по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 3. В чл. 34в се правят следните изменения и допълнения: В чл. 34в се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по чл. 34а, ал. 2 му се съобщава от областния управител по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ „(3) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по чл. 34а, ал. 2 му се съобщава от областния управител по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ „(4) Обстоятелството, че заинтересованото лице не е намерено на настоящия и/или на постоянния му адрес, се доказва с протокол, подписан от две длъжностни лица от съответната администрация и от един от съседите, освен в случаите, когато връчването се удостоверява от нотариус.“ § 4. В чл. 39 се правят следните изменения: В чл. 39 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Решението на Министерския съвет и заповедта на областния управител влизат в сила и имотът се смята за отчужден: „(1) Решението на Министерския съвет и заповедта на областния управител влизат в сила и имотът се смята за отчужден: 1. когато не са обжалвани и паричното обезщетение, определено в решението на Министерския съвет или в заповедта на областния управител, е преведено по сметка на правоимащите лица, а при липса на посочена сметка – по реда на ал. 5; 1. когато не са обжалвани и паричното обезщетение, определено в решението на Министерския съвет или в заповедта на областния управител, е преведено по сметка на правоимащите лица, а при липса на посочена сметка – по реда на ал. 5; 2. в случаите на обжалване, когато: 2. в случаите на обжалване, когато: а) е преведено обезщетението по сметка на правоимащите лица въз основа на решението на съда по чл. 38, ал. 8; а) е преведено обезщетението по сметка на правоимащите лица въз основа на решението на съда по чл. 38, ал. 8; б) жалбата срещу решението на Министерския съвет, съответно заповедта на областния управител, бъдат отхвърлени и паричното обезщетение, определено в акта за отчуждаване, е преведено по сметка на правоимащите лица.“ б) жалбата срещу решението на Министерския съвет, съответно заповедта на областния управител, бъдат отхвърлени и паричното обезщетение, определено в акта за отчуждаване, е преведено по сметка на правоимащите лица.“ 2. Алинея 3 се изменя така: 2. Алинея 3 се изменя така: „(3) Ако в 18-месечен срок от влизането в сила на решението по чл. 34а, ал. 1 и в 6-месечен срок от влизането в сила на заповедта по чл. 34а, ал. 2 собственикът не бъде обезщетен, по негово искане Върховният административен съд, съответно административният съд по местонахождението на имота, отменя акта за отчуждаването.“ „(3) Ако в 18-месечен срок от влизането в сила на решението по чл. 34а, ал. 1 и в 6-месечен срок от влизането в сила на заповедта по чл. 34а, ал. 2 собственикът не бъде обезщетен, по негово искане Върховният административен съд, съответно административният съд по местонахождението на имота, отменя акта за отчуждаването.“ § 5. В чл. 39а, ал. 1 думата „тримесечен“ се заменя с „едномесечен“. В чл. 39а, ал. 1 думата „тримесечен“ се заменя с „едномесечен“. § 6. Създава се чл. 39б: „Чл. 39б. (1) По искане на административния орган и/или инвеститора съдът в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато инвеститорът е превел определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на инвеститора, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на национален обект, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. Въводът на инвеститора се извършва по следния ред: „Чл. 39б. (1) По искане на административния орган и/или инвеститора съдът в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато инвеститорът е превел определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на инвеститора, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на национален обект, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. Въводът на инвеститора се извършва по следния ред: 1. въводът на инвеститора във владение на имота се извършва по негово искане от областния управител или от оправомощено от него длъжностно лице; 1. въводът на инвеститора във владение на имота се извършва по негово искане от областния управител или от оправомощено от него длъжностно лице; 2. преди въвода се съставя протокол, в който се описва фактическото състояние на имота от комисия, която включва оправомощен представител на областния управител и на инвеститора, а когато се отнася за земеделска земя или горска територия – и представител на Министерството на земеделието и храните; в състава на комисията се включва и оценител, вписан в регистъра към Камарата на независимите оценители, в зависимост от предназначението на имота; разходите за извършване на описа на имота са за сметка на инвеститора; 2. преди въвода се съставя протокол, в който се описва фактическото състояние на имота от комисия, която включва оправомощен представител на областния управител и на инвеститора, а когато се отнася за земеделска земя или горска територия – и представител на Министерството на земеделието и храните; в състава на комисията се включва и оценител, вписан в регистъра към Камарата на независимите оценители, в зависимост от предназначението на имота; разходите за извършване на описа на имота са за сметка на инвеститора; 3. областният управител издава заповед, с която определя състава на комисията и посочва вида, местонахождението и номера на имота, собственика на имота и датата и часа на извършване на описа на имота, която се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът; 3. областният управител издава заповед, с която определя състава на комисията и посочва вида, местонахождението и номера на имота, собственика на имота и датата и часа на извършване на описа на имота, която се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът; 4. протоколът се подписва от членовете на комисията и от собственика на имота; при отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер; в случаите по изречение второ протоколът се смята за връчен от датата на съставянето му; 4. протоколът се подписва от членовете на комисията и от собственика на имота; при отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер; в случаите по изречение второ протоколът се смята за връчен от датата на съставянето му; 5. когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие; копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. 5. когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие; копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (2) Определената от съда гаранция се внася по сметка на областния управител и служи за гаранция за изплащане на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 4 и 9. (2) Определената от съда гаранция се внася по сметка на областния управител и служи за гаранция за изплащане на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 4 и 9. (3) При влязло в сила допуснато предварително изпълнение на инвеститора на националния обект се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (3) При влязло в сила допуснато предварително изпълнение на инвеститора на националния обект се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (4) Инвеститорът на националния обект дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизане в сила на решението за отчуждаване на съответния имот. (4) Инвеститорът на националния обект дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизане в сила на решението за отчуждаване на съответния имот. (5) Когато имотът е земеделска земя, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя. (5) Когато имотът е земеделска земя, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя. (6) Когато имотът е горска територия, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (6) Когато имотът е горска територия, обезщетението по ал. 4 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (7) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 4 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (7) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 4 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (8) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 7, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (8) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 7, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (9) Инвеститорът на обекта дължи обезщетение и за вредите върху имота или възстановяване на имота във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (9) Инвеститорът на обекта дължи обезщетение и за вредите върху имота или възстановяване на имота във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (10) Обезщетенията по ал. 4 и 9 се дължат след влизане в сила на акта за отчуждаване. Обезщетенията се определят чрез изготвяне на оценка от лицензирания оценител, участвал в комисията по ал. 1, т. 2, като при обективна невъзможност областният управител го заменя с друг оценител, отговарящ на условията на ал. 1, т. 2. Разходите за изготвяне на оценката са за сметка на инвеститора. (10) Обезщетенията по ал. 4 и 9 се дължат след влизане в сила на акта за отчуждаване. Обезщетенията се определят чрез изготвяне на оценка от лицензирания оценител, участвал в комисията по ал. 1, т. 2, като при обективна невъзможност областният управител го заменя с друг оценител, отговарящ на условията на ал. 1, т. 2. Разходите за изготвяне на оценката са за сметка на инвеститора. (11) Областният управител издава заповед, която съдържа определеното от инвеститора обезщетение по ал. 10. Обезщетението се заплаща от инвеститора в едномесечен срок от влизането в сила на заповедта. (11) Областният управител издава заповед, която съдържа определеното от инвеститора обезщетение по ал. 10. Обезщетението се заплаща от инвеститора в едномесечен срок от влизането в сила на заповедта. (12) Заповедта по ал. 11 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (12) Заповедта по ал. 11 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (13) Съдът разглежда жалбата по ал. 12 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, инвеститорът изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (13) Съдът разглежда жалбата по ал. 12 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, инвеститорът изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (14) Разликата по ал. 13 заедно със законните лихви върху нея се изплаща от областния управител от внесената като гаранция сума по ал. 2, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от инвеститора.“ (14) Разликата по ал. 13 заедно със законните лихви върху нея се изплаща от областния управител от внесената като гаранция сума по ал. 2, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от инвеститора.“ § 7. В § 1а от допълнителните разпоредби т. 2 се изменя така: В § 1а от допълнителните разпоредби т. 2 се изменя така: „2. „Пазарни цени“ са осреднените цени от всички сделки с имоти за покупко-продажба, замяна, учредяване на вещни права или прехвърляне на собственост срещу задължение за строителство, ипотека – обезпечаваща покупко-продажба на имот, продажбите чрез търг от държавни и частни съдебни изпълнители, държавните институции и общините, както и други възмездни сделки, с изключение на тези с предмет идеални части от имоти, по които поне една от страните е търговец, сключени в рамките на 12 месеца преди датата на възлагане на оценката и вписани в службата по вписванията по местонахождението на имота. Ако в рамките на 12 месеца преди датата на възлагане на оценката в службата по вписванията по местонахождението на имота са вписани повече от 20 сделки, при определяне на пазарната цена се вземат предвид последните 20 вписани сделки. Осредняването се извършва въз основа на не по-малко от две относими сделки.“ „2. „Пазарни цени“ са осреднените цени от всички сделки с имоти за покупко-продажба, замяна, учредяване на вещни права или прехвърляне на собственост срещу задължение за строителство, ипотека – обезпечаваща покупко-продажба на имот, продажбите чрез търг от държавни и частни съдебни изпълнители, държавните институции и общините, както и други възмездни сделки, с изключение на тези с предмет идеални части от имоти, по които поне една от страните е търговец, сключени в рамките на 12 месеца преди датата на възлагане на оценката и вписани в службата по вписванията по местонахождението на имота. Ако в рамките на 12 месеца преди датата на възлагане на оценката в службата по вписванията по местонахождението на имота са вписани повече от 20 сделки, при определяне на пазарната цена се вземат предвид последните 20 вписани сделки. Осредняването се извършва въз основа на не по-малко от две относими сделки.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 8. В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г.) се правят следните изменения: В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г.) се правят следните изменения: 1. В чл. 25 ал. 4 се изменя така: 1. В чл. 25 ал. 4 се изменя така: „(4) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по ал. 2 му се съобщава от кмета на общината по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ „(4) Когато адресът на някое от заинтересованите лица не е известен или то не е намерено на настоящия и постоянния му адрес, заповедта по ал. 2 му се съобщава от кмета на общината по реда на чл. 61, ал. 3 от Административнопроцесуалния кодекс и чрез обнародване на обявление в „Държавен вестник“.“ 2. Член 30 се изменя така: 2. Член 30 се изменя така: „Чл. 30. (1) По искане на общината съответният административен съд в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато общината е превела определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни, общински или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на общината, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на обект публична общинска собственост, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. „Чл. 30. (1) По искане на общината съответният административен съд в закрито заседание в едномесечен срок и като даде възможност на заинтересованите лица за становище, може да допусне предварително изпълнение на акта за отчуждаване, когато общината е превела определеното в акта за отчуждаване обезщетение и бъде представена определена от съда гаранция при условията на чл. 391, ал. 3 от Гражданския процесуален кодекс, когато това се налага, за да се защитят особено важни държавни, общински или обществени интереси. Определението е окончателно. При допуснато предварително изпълнение може да се извърши въвод във владение на общината, преди актът за отчуждаване да е влязъл в сила, когато подробният устройствен план, който предвижда изграждане на обект публична общинска собственост, е влязъл в сила. Предварително изпълнение не се допуска спрямо имот, който е единствено жилище. Предварителното изпълнение не се допуска, когато с него на собствениците може да бъде причинена значителна или трудно поправима вреда, която не може да бъде компенсирана. (2) Общината дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизането в сила на заповедта за отчуждаване на съответния имот. (2) Общината дължи на собствениците на имотите по ал. 1 обезщетение за пропуснати ползи от датата на влизане във владение на имота до влизането в сила на заповедта за отчуждаване на съответния имот. (3) Общината дължи на собствениците на имотите по ал. 1 и обезщетение за вредите върху имота или за възстановяването му във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (3) Общината дължи на собствениците на имотите по ал. 1 и обезщетение за вредите върху имота или за възстановяването му във вида към момента на завземането му, в случай че отчуждаването не се осъществи или бъде отменено. (4) Определената от съда гаранция служи за обезпечение на изплащането на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 2 и 3. (4) Определената от съда гаранция служи за обезпечение на изплащането на увеличения от съда размер на обезщетението по акта за отчуждаване, както и на обезщетенията по ал. 2 и 3. (5) При влязло в сила допуснато предварително изпълнение на инвеститора на обекта се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на обекта – възложител по смисъла на Закона за устройство на територията. (5) При влязло в сила допуснато предварително изпълнение на инвеститора на обекта се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на обекта – възложител по смисъла на Закона за устройство на територията. (6) Когато имотът е земеделска земя, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя за една стопанска година. (6) Когато имотът е земеделска земя, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от реализация на продукцията, ако имотът се обработва, или арендното плащане, което е трябвало да получи за отдадената под аренда земя за една стопанска година. (7) Когато имотът е горска територия, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (7) Когато имотът е горска територия, обезщетението по ал. 2 включва доходите, които би получил собственикът на имота от продажбата на дървесината при наличието на издадено от компетентните по Закона за горите органи позволително за сеч и извоз и от продажба на вещите от страничните ползвания, представляващи стопанска дейност, когато има издадено писмено позволително. (8) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 2 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (8) Когато имотът е търговски, производствен или селскостопански обект, обезщетението по ал. 2 включва печалбата, която би реализирал собственикът на имота, определена на базата на реализираната печалба от обекта от предходната година или от предходните тримесечие или месец, ако обектът е нов. (9) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 8, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (9) Когато се засягат сгради, които са с предназначение, различно от посоченото в ал. 8, обезщетението включва печалбата или доходите, които би реализирал собственикът на имота от отдаването му под наем. (10) Преди въвода във владение на имота се съставя протокол-опис за фактическото му състояние от комисия, определена със заповед на кмета на общината, а за градовете с районно деление – кмета на съответния район, в която се включват представители на общината и оценител. В заповедта се посочват видът, местонахождението и номерът на имота, собственикът на имота и датата и часът за извършване на описа на имота. Протоколът се подписва от членовете на комисията и от собственика на имота. (10) Преди въвода във владение на имота се съставя протокол-опис за фактическото му състояние от комисия, определена със заповед на кмета на общината, а за градовете с районно деление – кмета на съответния район, в която се включват представители на общината и оценител. В заповедта се посочват видът, местонахождението и номерът на имота, собственикът на имота и датата и часът за извършване на описа на имота. Протоколът се подписва от членовете на комисията и от собственика на имота. (11) Заповедта по ал. 10 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът. Когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията се извършват и протоколът се съставя в негово отсъствие. Разходите по описа на имота и определяне на обезщетенията са за сметка на общината. (11) Заповедта по ал. 10 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс не по-късно от 7 дни преди датата, на която ще се извърши описът. Когато собственикът на имота е надлежно уведомен за извършване на описа и не се яви, действията се извършват и протоколът се съставя в негово отсъствие. Разходите по описа на имота и определяне на обезщетенията са за сметка на общината. (12) Протоколът се подписва от членовете на комисията и от собственика на имота. При отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер. В случаите по изречение второ протоколът се смята за връчен от датата на съставянето му. (12) Протоколът се подписва от членовете на комисията и от собственика на имота. При отказ на собственика да подпише протокола това обстоятелство се удостоверява с подписите на двама свидетели, като в протокола се вписват трите им имена, точен адрес и единен граждански номер. В случаите по изречение второ протоколът се смята за връчен от датата на съставянето му. (13) Когато собственикът на имота е над­лежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие. Копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (13) Когато собственикът на имота е над­лежно уведомен за извършване на описа и не се яви, действията могат да се извършват и протоколът да се състави в негово отсъствие. Копие от протокола се връчва на собственика по реда на Административнопроцесуалния кодекс, като фактическите констатации, отразени в него, се приемат за верни до доказване на противното. (14) Кметът на общината, а за градовете с районно деление – кметът на съответния район, издава заповед, в която определя размера на дължимите обезщетения по ал. 2 и 3 след влизането в сила на заповедта за отчуждаване въз основа на констатациите, направени в протокола. В заповедта се посочват видът, местонахождението и собственикът на имота, на който следва да се изплати обезщетението, датата и часът за влизане във владение на имота. Обезщетението се заплаща в едномесечен срок от влизането в сила на заповедта. (14) Кметът на общината, а за градовете с районно деление – кметът на съответния район, издава заповед, в която определя размера на дължимите обезщетения по ал. 2 и 3 след влизането в сила на заповедта за отчуждаване въз основа на констатациите, направени в протокола. В заповедта се посочват видът, местонахождението и собственикът на имота, на който следва да се изплати обезщетението, датата и часът за влизане във владение на имота. Обезщетението се заплаща в едномесечен срок от влизането в сила на заповедта. (15) Заповедта по ал. 14 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (15) Заповедта по ал. 14 се съобщава на собственика на имота по реда на чл. 61 от Административнопроцесуалния кодекс. Собственикът на имота може да оспори размера на обезщетението в 14-дневен срок от съобщаването на заповедта по реда на Административнопроцесуалния кодекс. (16) Съдът разглежда жалбата по ал. 15 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, общината изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (16) Съдът разглежда жалбата по ал. 15 и се произнася с решение, като производството приключва в срок до един месец от подаването й. Съдът обявява решението в 7-дневен срок след заседанието, в което е приключило разглеждането на делото. Решението на съда е окончателно. Когато съдът постанови по-висок размер на обезщетението, общината изплаща на собственика разликата заедно със законните лихви върху нея в едномесечен срок от постановяване на решението на съда. (17) Разликата по ал. 16 заедно със законните лихви върху нея се изплаща от кмета на общината от внесената като гаранция сума по ал. 4, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от общината.“ (17) Разликата по ал. 16 заедно със законните лихви върху нея се изплаща от кмета на общината от внесената като гаранция сума по ал. 4, а в случай че тя не е достатъчна за изплащане на по-високия размер на обезщетението, остатъкът се изплаща от общината.“ § 9. (1) Започналите производства по отчуждаване на имоти – частна собственост, се довършват по реда и в сроковете на този закон, с изключение на случаите по чл. 39а, ал. 1, за които се прилага тримесечният срок. (1) Започналите производства по отчуждаване на имоти – частна собственост, се довършват по реда и в сроковете на този закон, с изключение на случаите по чл. 39а, ал. 1, за които се прилага тримесечният срок. (2) При влязло в сила допуснато от съда предварително изпълнение се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. (2) При влязло в сила допуснато от съда предварително изпълнение се издава разрешение за строеж. Разрешението за строеж се издава на инвеститора на националния обект – възложител по смисъла на Закона за устройство на територията. § 10. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53 и 98 от 2014 г.) се правят следните изменения: В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53 и 98 от 2014 г.) се правят следните изменения: 1. В чл. 177, ал. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“. 1. В чл. 177, ал. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“. 2. В чл. 239, ал. 1, т. 1 думата „тях“ се заменя с „него“. 2. В чл. 239, ал. 1, т. 1 думата „тях“ се заменя с „него“. Законът е приет от 43-то Народно събрание на 10 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 10 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:40:22.058Z",
    "processingTime": 12505,
    "textLength": 226233
  }
}