{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15042",
  "lawId": "15042",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за защита на конкуренцията Дата на приемане 09/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за защита на конкуренцията УКАЗ № 137 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за защита на конкуренцията, приет от ХLIІI Народно събрание на 9 юли 2015 г. Издаден в София на 21 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 1, ал. 2, изречение първо накрая се добавя „или злоупотреба с по-силна позиция при договаряне“. § 2. В чл. 4, ал. 1 се създава изречение второ: „Членовете на комисията се избират след проведена публична процедура и не могат да бъдат преизбирани веднага за още един мандат.“ § 3. В дял втори се създава глава седма „а“ с чл. 37а: „Глава седма „а“ ЗЛОУПОТРЕБА С ПО-СИЛНА ПОЗИЦИЯ ПРИ ДОГОВАРЯНЕ Чл. 37а. (1) Забранява се всяко действие или бездействие на предприятие с по-силна позиция при договаряне, което е в противоречие с добросъвестната търговска практика и уврежда или може да увреди интересите на по-слабата страна при договарянето и на потребителите. Недобросъвестни са действия или бездействия, които нямат обективно икономическо основание, като необоснован отказ да се доставят или закупят стоки или услуги, налагане на необосновано тежки или дискриминационни условия, или неоснователно прекратяване на търговски отношения. (2) Наличието на по-силна позиция при договаряне се определя с оглед характеристиките на структурата на съответния пазар и конкретното правоотношение между засегнатите предприятия, като се отчита степента на зависимост между тях, характерът на дейността им и разликата в нейния мащаб, вероятността за намиране на алтернативен търговски партньор, включително съществуването на алтернативни източници на снабдяване, канали за разпространение и/или клиенти.“ § 4. В наименованието на глава дванадесета думата „глава“ се заменя с „глави“ и накрая се добавя „и седма „а“. § 5. В чл. 94, ал. 1 след думите „глава седма“ се добавя „или седма „а“. § 6. В чл. 98, ал. 1 в текста преди т. 1 след думите „глава седма“ се добавя „или седма „а“. § 7. В чл. 100 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За нарушение на забраната по чл. 37а, ал. 1 комисията налага имуществена санкция в размер до 10 на сто от реализирания от предприятието оборот от продажбата на продукта, предмет на нарушението за предходната година, но не по-малко от 10 000 лв. Когато няма реализиран оборот, комисията налага имуществена санкция в размер от 10 000 до 50 000 лв.“ 2. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 5. Досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 5 и 6“ се заменят с „ал. 6 и 7“. § 8. В чл. 102, ал. 4 думите „ал. 4“ се заменят с „ал. 5“. Преходни и заключителни разпоредби § 9. В тримесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията привежда в съответствие с него Устройствения правилник на Комисията за защита на конкуренцията и другите актове, предвидени в закона. § 10. В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. Създава се нов чл. 19: „Чл. 19. (1) Договорът за покупка на храни за последваща продажба не може да: 1. съдържа забрана или ограничение за страна по договора да предлага или закупува стоки или услуги на или от трети лица; 2. съдържа забрана или ограничение за страна по договора да предоставя същите или по-добри търговски условия на трети лица; 3. предвижда санкции при предоставяне на същите или по-добри търговски условия на трети лица; 4. се изменя едностранно, освен ако това е изрично предвидено в договора; 5. предвижда възнаграждения за услуги, които не са реално предоставени; 6. предвижда прехвърляне на неоправдан или непропорционален търговски риск към една от страните; 7. предвижда срок за плащане, по-дълъг от 30 дни от датата на получаване на фактурата за доставка или друга покана за плащане; когато фактурата или поканата е получена преди получаване на стоката, срокът започва да тече от деня, следващ деня на получаване на стоката, независимо че фактурата или поканата за плащане е отпреди това; 8. съдържа забрана или ограничение за страна по договора да прехвърля вземания на трети лица. (2) Уговорки в нарушение на ал. 1 са нищожни.“ 2. Създава се глава шеста „б“ с чл. 37е – 37л: „Глава шеста „б“ НАЦИОНАЛЕН КОНСУЛТАТИВЕН СЪВЕТ ЗА ПО-ДОБРО ФУНКЦИОНИРАНЕ НА ВЕРИГАТА НА ПРЕДЛАГАНЕ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ Чл. 37е. (1) Към министъра на земеделието и храните се създава Национален консултативен съвет за по-добро функциониране на веригата на предлагане на храни (Национален съвет). (2) В състава на Националния съвет са включени представители на Министерството на земеделието и храните, Министерството на икономиката, Изпълнителната агенция за насърчаване на малките и средните предприятия, професионалните организации на производителите на храни и браншовите организации на търговците на храни. (3) Председател на Националния съвет е министърът на земеделието и храните. (4) Националният съвет насърчава сключването на споразумения между сдружения на производители и търговци на храни, дава становища, мнения и препоръки по проблеми, установени по веригата на предлагане на храни и по проекти на нормативни актове, включително по тяхното прилагане, и други. (5) Националният съвет се свиква на заседание от председателя или по искане на една трета от членовете на съвета, които предлагат дневния ред на заседанието. (6) Националният съвет може да се подпомага от комисии или работни групи. (7) Членовете на Националния съвет не получават възнаграждение за работата си в него. (8) Министърът на земеделието и храните издава правилник за организацията и дейността на Националния съвет. Чл. 37ж. (1) Към министъра на земеделието и храните се създава помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между производители и търговци на храни, включително и за спазването на добрите практики и неприлагането на нелоялни търговски практики. (2) Помирителната комисия осъществява дейността си по правилник, издаден от министъра на земеделието и храните. (3) Производството пред помирителната комисия е безплатно. Чл. 37з. (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието и храните, и членове – лица, предложени от професионалните организации на производителите на храни и браншовите организации на търговците на храни, представени в Националния съвет. Списъкът с предложените членове се одобрява от министъра на земеделието и храните. (2) За председател на помирителната комисия се избира лице, което има висше юридическо образование и юридически стаж не по-малко от 10 години. (3) Членовете на помирителната комисия са специалисти в бранш, свързан с веригата за предлагане на храни, и имат висше юридическо или икономическо образование. (4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. (5) Помирителното производство може да се проведе от председателя или само от един член на помирителната комисия, в случай че страните по спора са постигнали писмено съгласие за това. (6) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права, съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност. (7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6. (8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора. (9) Всяка от страните по спора има право да поиска отстраняване на председателя или член на комисията, ако е налице обстоятелство по ал. 6. (10) Председателят и членовете на комисията нямат право да разгласяват сведения, които са им станали известни във връзка с изпълнението на задълженията им. Чл. 37и. (1) Помирителното производство се образува въз основа на писмено възражение от производител или търговец на храни по смисъла на този закон. (2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на помирителната комисия от списъка по чл. 37з, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора. (3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на помирителната комисия или спорът е отнесен за решаване пред съдебен орган. (4) Приключило помирително производство може да се преразгледа, ако се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване от съдебен орган или е във връзка с изпълнението на постигнато споразумение между страните по спора. (5) Ако възражението е непълно или неясно или липсват достатъчно документи, помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка. (6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок представят становища и доказателства. (7) В едномесечен срок от образуване на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 37к. (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства. (2) За изясняване на спора помирителната комисия може да назначи вещо лице. Чл. 37л. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от комисията в тримесечен срок от образуването на помирителното производство и се предоставя на страните по спора. (2) Страните по спора сключват споразумението в 10-дневен срок от предоставянето му. (3) В случай че в срока по ал. 1 помирителната комисия не е представила писмено споразумение или споразумението не е прието от страните по спора, производството се прекратява.“ § 11. В 6-месечен срок от влизането в сила на този закон договорите за продажба на храни, сключени до влизането му в сила, се привеждат в съответствие със Закона за храните. § 12. Националният консултативен съвет за по-добро функциониране на веригата на предлагане на храни и помирителната комисия към министъра на земеделието и храните се създават в тримесечен срок от влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 9 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4649 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за защита на конкуренцията Дата на приемане 09/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за защита на конкуренцията УКАЗ № 137 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за защита на конкуренцията, приет от ХLIІI Народно събрание на 9 юли 2015 г. Издаден в София на 21 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 1, ал. 2, изречение първо накрая се добавя „или злоупотреба с по-силна позиция при договаряне“. § 2. В чл. 4, ал. 1 се създава изречение второ: „Членовете на комисията се избират след проведена публична процедура и не могат да бъдат преизбирани веднага за още един мандат.“ § 3. В дял втори се създава глава седма „а“ с чл. 37а: „Глава седма „а“ ЗЛОУПОТРЕБА С ПО-СИЛНА ПОЗИЦИЯ ПРИ ДОГОВАРЯНЕ Чл. 37а. (1) Забранява се всяко действие или бездействие на предприятие с по-силна позиция при договаряне, което е в противоречие с добросъвестната търговска практика и уврежда или може да увреди интересите на по-слабата страна при договарянето и на потребителите. Недобросъвестни са действия или бездействия, които нямат обективно икономическо основание, като необоснован отказ да се доставят или закупят стоки или услуги, налагане на необосновано тежки или дискриминационни условия, или неоснователно прекратяване на търговски отношения. (2) Наличието на по-силна позиция при договаряне се определя с оглед характеристиките на структурата на съответния пазар и конкретното правоотношение между засегнатите предприятия, като се отчита степента на зависимост между тях, характерът на дейността им и разликата в нейния мащаб, вероятността за намиране на алтернативен търговски партньор, включително съществуването на алтернативни източници на снабдяване, канали за разпространение и/или клиенти.“ § 4. В наименованието на глава дванадесета думата „глава“ се заменя с „глави“ и накрая се добавя „и седма „а“. § 5. В чл. 94, ал. 1 след думите „глава седма“ се добавя „или седма „а“. § 6. В чл. 98, ал. 1 в текста преди т. 1 след думите „глава седма“ се добавя „или седма „а“. § 7. В чл. 100 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За нарушение на забраната по чл. 37а, ал. 1 комисията налага имуществена санкция в размер до 10 на сто от реализирания от предприятието оборот от продажбата на продукта, предмет на нарушението за предходната година, но не по-малко от 10 000 лв. Когато няма реализиран оборот, комисията налага имуществена санкция в размер от 10 000 до 50 000 лв.“ 2. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 5. Досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 5 и 6“ се заменят с „ал. 6 и 7“. § 8. В чл. 102, ал. 4 думите „ал. 4“ се заменят с „ал. 5“. Преходни и заключителни разпоредби § 9. В тримесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията привежда в съответствие с него Устройствения правилник на Комисията за защита на конкуренцията и другите актове, предвидени в закона. § 10. В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. Създава се нов чл. 19: „Чл. 19. (1) Договорът за покупка на храни за последваща продажба не може да: 1. съдържа забрана или ограничение за страна по договора да предлага или закупува стоки или услуги на или от трети лица; 2. съдържа забрана или ограничение за страна по договора да предоставя същите или по-добри търговски условия на трети лица; 3. предвижда санкции при предоставяне на същите или по-добри търговски условия на трети лица; 4. се изменя едностранно, освен ако това е изрично предвидено в договора; 5. предвижда възнаграждения за услуги, които не са реално предоставени; 6. предвижда прехвърляне на неоправдан или непропорционален търговски риск към една от страните; 7. предвижда срок за плащане, по-дълъг от 30 дни от датата на получаване на фактурата за доставка или друга покана за плащане; когато фактурата или поканата е получена преди получаване на стоката, срокът започва да тече от деня, следващ деня на получаване на стоката, независимо че фактурата или поканата за плащане е отпреди това; 8. съдържа забрана или ограничение за страна по договора да прехвърля вземания на трети лица. (2) Уговорки в нарушение на ал. 1 са нищожни.“ 2. Създава се глава шеста „б“ с чл. 37е – 37л: „Глава шеста „б“ НАЦИОНАЛЕН КОНСУЛТАТИВЕН СЪВЕТ ЗА ПО-ДОБРО ФУНКЦИОНИРАНЕ НА ВЕРИГАТА НА ПРЕДЛАГАНЕ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ Чл. 37е. (1) Към министъра на земеделието и храните се създава Национален консултативен съвет за по-добро функциониране на веригата на предлагане на храни (Национален съвет). (2) В състава на Националния съвет са включени представители на Министерството на земеделието и храните, Министерството на икономиката, Изпълнителната агенция за насърчаване на малките и средните предприятия, професионалните организации на производителите на храни и браншовите организации на търговците на храни. (3) Председател на Националния съвет е министърът на земеделието и храните. (4) Националният съвет насърчава сключването на споразумения между сдружения на производители и търговци на храни, дава становища, мнения и препоръки по проблеми, установени по веригата на предлагане на храни и по проекти на нормативни актове, включително по тяхното прилагане, и други. (5) Националният съвет се свиква на заседание от председателя или по искане на една трета от членовете на съвета, които предлагат дневния ред на заседанието. (6) Националният съвет може да се подпомага от комисии или работни групи. (7) Членовете на Националния съвет не получават възнаграждение за работата си в него. (8) Министърът на земеделието и храните издава правилник за организацията и дейността на Националния съвет. Чл. 37ж. (1) Към министъра на земеделието и храните се създава помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между производители и търговци на храни, включително и за спазването на добрите практики и неприлагането на нелоялни търговски практики. (2) Помирителната комисия осъществява дейността си по правилник, издаден от министъра на земеделието и храните. (3) Производството пред помирителната комисия е безплатно. Чл. 37з. (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието и храните, и членове – лица, предложени от професионалните организации на производителите на храни и браншовите организации на търговците на храни, представени в Националния съвет. Списъкът с предложените членове се одобрява от министъра на земеделието и храните. (2) За председател на помирителната комисия се избира лице, което има висше юридическо образование и юридически стаж не по-малко от 10 години. (3) Членовете на помирителната комисия са специалисти в бранш, свързан с веригата за предлагане на храни, и имат висше юридическо или икономическо образование. (4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. (5) Помирителното производство може да се проведе от председателя или само от един член на помирителната комисия, в случай че страните по спора са постигнали писмено съгласие за това. (6) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права, съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност. (7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6. (8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора. (9) Всяка от страните по спора има право да поиска отстраняване на председателя или член на комисията, ако е налице обстоятелство по ал. 6. (10) Председателят и членовете на комисията нямат право да разгласяват сведения, които са им станали известни във връзка с изпълнението на задълженията им. Чл. 37и. (1) Помирителното производство се образува въз основа на писмено възражение от производител или търговец на храни по смисъла на този закон. (2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на помирителната комисия от списъка по чл. 37з, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора. (3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на помирителната комисия или спорът е отнесен за решаване пред съдебен орган. (4) Приключило помирително производство може да се преразгледа, ако се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване от съдебен орган или е във връзка с изпълнението на постигнато споразумение между страните по спора. (5) Ако възражението е непълно или неясно или липсват достатъчно документи, помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка. (6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок представят становища и доказателства. (7) В едномесечен срок от образуване на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 37к. (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства. (2) За изясняване на спора помирителната комисия може да назначи вещо лице. Чл. 37л. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от комисията в тримесечен срок от образуването на помирителното производство и се предоставя на страните по спора. (2) Страните по спора сключват споразумението в 10-дневен срок от предоставянето му. (3) В случай че в срока по ал. 1 помирителната комисия не е представила писмено споразумение или споразумението не е прието от страните по спора, производството се прекратява.“ § 11. В 6-месечен срок от влизането в сила на този закон договорите за продажба на храни, сключени до влизането му в сила, се привеждат в съответствие със Закона за храните. § 12. Националният консултативен съвет за по-добро функциониране на веригата на предлагане на храни и помирителната комисия към министъра на земеделието и храните се създават в тримесечен срок от влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 9 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4649 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за защита на конкуренцията Дата на приемане 09/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за защита на конкуренцията УКАЗ № 137 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за защита на конкуренцията, приет от ХLIІI Народно събрание на 9 юли 2015 г. Издаден в София на 21 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 1, ал. 2, изречение първо накрая се добавя „или злоупотреба с по-силна позиция при договаряне“. § 2. В чл. 4, ал. 1 се създава изречение второ: „Членовете на комисията се избират след проведена публична процедура и не могат да бъдат преизбирани веднага за още един мандат.“ § 3. В дял втори се създава глава седма „а“ с чл. 37а: „Глава седма „а“ ЗЛОУПОТРЕБА С ПО-СИЛНА ПОЗИЦИЯ ПРИ ДОГОВАРЯНЕ Чл. 37а. (1) Забранява се всяко действие или бездействие на предприятие с по-силна позиция при договаряне, което е в противоречие с добросъвестната търговска практика и уврежда или може да увреди интересите на по-слабата страна при договарянето и на потребителите. Недобросъвестни са действия или бездействия, които нямат обективно икономическо основание, като необоснован отказ да се доставят или закупят стоки или услуги, налагане на необосновано тежки или дискриминационни условия, или неоснователно прекратяване на търговски отношения. (2) Наличието на по-силна позиция при договаряне се определя с оглед характеристиките на структурата на съответния пазар и конкретното правоотношение между засегнатите предприятия, като се отчита степента на зависимост между тях, характерът на дейността им и разликата в нейния мащаб, вероятността за намиране на алтернативен търговски партньор, включително съществуването на алтернативни източници на снабдяване, канали за разпространение и/или клиенти.“ § 4. В наименованието на глава дванадесета думата „глава“ се заменя с „глави“ и накрая се добавя „и седма „а“. § 5. В чл. 94, ал. 1 след думите „глава седма“ се добавя „или седма „а“. § 6. В чл. 98, ал. 1 в текста преди т. 1 след думите „глава седма“ се добавя „или седма „а“. § 7. В чл. 100 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За нарушение на забраната по чл. 37а, ал. 1 комисията налага имуществена санкция в размер до 10 на сто от реализирания от предприятието оборот от продажбата на продукта, предмет на нарушението за предходната година, но не по-малко от 10 000 лв. Когато няма реализиран оборот, комисията налага имуществена санкция в размер от 10 000 до 50 000 лв.“ 2. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 5. Досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 5 и 6“ се заменят с „ал. 6 и 7“. § 8. В чл. 102, ал. 4 думите „ал. 4“ се заменят с „ал. 5“. Преходни и заключителни разпоредби § 9. В тримесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията привежда в съответствие с него Устройствения правилник на Комисията за защита на конкуренцията и другите актове, предвидени в закона. § 10. В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. Създава се нов чл. 19: „Чл. 19. (1) Договорът за покупка на храни за последваща продажба не може да: 1. съдържа забрана или ограничение за страна по договора да предлага или закупува стоки или услуги на или от трети лица; 2. съдържа забрана или ограничение за страна по договора да предоставя същите или по-добри търговски условия на трети лица; 3. предвижда санкции при предоставяне на същите или по-добри търговски условия на трети лица; 4. се изменя едностранно, освен ако това е изрично предвидено в договора; 5. предвижда възнаграждения за услуги, които не са реално предоставени; 6. предвижда прехвърляне на неоправдан или непропорционален търговски риск към една от страните; 7. предвижда срок за плащане, по-дълъг от 30 дни от датата на получаване на фактурата за доставка или друга покана за плащане; когато фактурата или поканата е получена преди получаване на стоката, срокът започва да тече от деня, следващ деня на получаване на стоката, независимо че фактурата или поканата за плащане е отпреди това; 8. съдържа забрана или ограничение за страна по договора да прехвърля вземания на трети лица. (2) Уговорки в нарушение на ал. 1 са нищожни.“ 2. Създава се глава шеста „б“ с чл. 37е – 37л: „Глава шеста „б“ НАЦИОНАЛЕН КОНСУЛТАТИВЕН СЪВЕТ ЗА ПО-ДОБРО ФУНКЦИОНИРАНЕ НА ВЕРИГАТА НА ПРЕДЛАГАНЕ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ Чл. 37е. (1) Към министъра на земеделието и храните се създава Национален консултативен съвет за по-добро функциониране на веригата на предлагане на храни (Национален съвет). (2) В състава на Националния съвет са включени представители на Министерството на земеделието и храните, Министерството на икономиката, Изпълнителната агенция за насърчаване на малките и средните предприятия, професионалните организации на производителите на храни и браншовите организации на търговците на храни. (3) Председател на Националния съвет е министърът на земеделието и храните. (4) Националният съвет насърчава сключването на споразумения между сдружения на производители и търговци на храни, дава становища, мнения и препоръки по проблеми, установени по веригата на предлагане на храни и по проекти на нормативни актове, включително по тяхното прилагане, и други. (5) Националният съвет се свиква на заседание от председателя или по искане на една трета от членовете на съвета, които предлагат дневния ред на заседанието. (6) Националният съвет може да се подпомага от комисии или работни групи. (7) Членовете на Националния съвет не получават възнаграждение за работата си в него. (8) Министърът на земеделието и храните издава правилник за организацията и дейността на Националния съвет. Чл. 37ж. (1) Към министъра на земеделието и храните се създава помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между производители и търговци на храни, включително и за спазването на добрите практики и неприлагането на нелоялни търговски практики. (2) Помирителната комисия осъществява дейността си по правилник, издаден от министъра на земеделието и храните. (3) Производството пред помирителната комисия е безплатно. Чл. 37з. (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието и храните, и членове – лица, предложени от професионалните организации на производителите на храни и браншовите организации на търговците на храни, представени в Националния съвет. Списъкът с предложените членове се одобрява от министъра на земеделието и храните. (2) За председател на помирителната комисия се избира лице, което има висше юридическо образование и юридически стаж не по-малко от 10 години. (3) Членовете на помирителната комисия са специалисти в бранш, свързан с веригата за предлагане на храни, и имат висше юридическо или икономическо образование. (4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. (5) Помирителното производство може да се проведе от председателя или само от един член на помирителната комисия, в случай че страните по спора са постигнали писмено съгласие за това. (6) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права, съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност. (7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6. (8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора. (9) Всяка от страните по спора има право да поиска отстраняване на председателя или член на комисията, ако е налице обстоятелство по ал. 6. (10) Председателят и членовете на комисията нямат право да разгласяват сведения, които са им станали известни във връзка с изпълнението на задълженията им. Чл. 37и. (1) Помирителното производство се образува въз основа на писмено възражение от производител или търговец на храни по смисъла на този закон. (2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на помирителната комисия от списъка по чл. 37з, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора. (3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на помирителната комисия или спорът е отнесен за решаване пред съдебен орган. (4) Приключило помирително производство може да се преразгледа, ако се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване от съдебен орган или е във връзка с изпълнението на постигнато споразумение между страните по спора. (5) Ако възражението е непълно или неясно или липсват достатъчно документи, помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка. (6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок представят становища и доказателства. (7) В едномесечен срок от образуване на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 37к. (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства. (2) За изясняване на спора помирителната комисия може да назначи вещо лице. Чл. 37л. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от комисията в тримесечен срок от образуването на помирителното производство и се предоставя на страните по спора. (2) Страните по спора сключват споразумението в 10-дневен срок от предоставянето му. (3) В случай че в срока по ал. 1 помирителната комисия не е представила писмено споразумение или споразумението не е прието от страните по спора, производството се прекратява.“ § 11. В 6-месечен срок от влизането в сила на този закон договорите за продажба на храни, сключени до влизането му в сила, се привеждат в съответствие със Закона за храните. § 12. Националният консултативен съвет за по-добро функциониране на веригата на предлагане на храни и помирителната комисия към министъра на земеделието и храните се създават в тримесечен срок от влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 9 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4649 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за защита на конкуренцията Дата на приемане 09/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за защита на конкуренцията УКАЗ № 137 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за защита на конкуренцията, приет от ХLIІI Народно събрание на 9 юли 2015 г. Издаден в София на 21 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 1, ал. 2, изречение първо накрая се добавя „или злоупотреба с по-силна позиция при договаряне“. § 2. В чл. 4, ал. 1 се създава изречение второ: „Членовете на комисията се избират след проведена публична процедура и не могат да бъдат преизбирани веднага за още един мандат.“ § 3. В дял втори се създава глава седма „а“ с чл. 37а: „Глава седма „а“ ЗЛОУПОТРЕБА С ПО-СИЛНА ПОЗИЦИЯ ПРИ ДОГОВАРЯНЕ Чл. 37а. (1) Забранява се всяко действие или бездействие на предприятие с по-силна позиция при договаряне, което е в противоречие с добросъвестната търговска практика и уврежда или може да увреди интересите на по-слабата страна при договарянето и на потребителите. Недобросъвестни са действия или бездействия, които нямат обективно икономическо основание, като необоснован отказ да се доставят или закупят стоки или услуги, налагане на необосновано тежки или дискриминационни условия, или неоснователно прекратяване на търговски отношения. (2) Наличието на по-силна позиция при договаряне се определя с оглед характеристиките на структурата на съответния пазар и конкретното правоотношение между засегнатите предприятия, като се отчита степента на зависимост между тях, характерът на дейността им и разликата в нейния мащаб, вероятността за намиране на алтернативен търговски партньор, включително съществуването на алтернативни източници на снабдяване, канали за разпространение и/или клиенти.“ § 4. В наименованието на глава дванадесета думата „глава“ се заменя с „глави“ и накрая се добавя „и седма „а“. § 5. В чл. 94, ал. 1 след думите „глава седма“ се добавя „или седма „а“. § 6. В чл. 98, ал. 1 в текста преди т. 1 след думите „глава седма“ се добавя „или седма „а“. § 7. В чл. 100 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За нарушение на забраната по чл. 37а, ал. 1 комисията налага имуществена санкция в размер до 10 на сто от реализирания от предприятието оборот от продажбата на продукта, предмет на нарушението за предходната година, но не по-малко от 10 000 лв. Когато няма реализиран оборот, комисията налага имуществена санкция в размер от 10 000 до 50 000 лв.“ 2. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 5. Досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 5 и 6“ се заменят с „ал. 6 и 7“. § 8. В чл. 102, ал. 4 думите „ал. 4“ се заменят с „ал. 5“. Преходни и заключителни разпоредби § 9. В тримесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията привежда в съответствие с него Устройствения правилник на Комисията за защита на конкуренцията и другите актове, предвидени в закона. § 10. В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. Създава се нов чл. 19: „Чл. 19. (1) Договорът за покупка на храни за последваща продажба не може да: 1. съдържа забрана или ограничение за страна по договора да предлага или закупува стоки или услуги на или от трети лица; 2. съдържа забрана или ограничение за страна по договора да предоставя същите или по-добри търговски условия на трети лица; 3. предвижда санкции при предоставяне на същите или по-добри търговски условия на трети лица; 4. се изменя едностранно, освен ако това е изрично предвидено в договора; 5. предвижда възнаграждения за услуги, които не са реално предоставени; 6. предвижда прехвърляне на неоправдан или непропорционален търговски риск към една от страните; 7. предвижда срок за плащане, по-дълъг от 30 дни от датата на получаване на фактурата за доставка или друга покана за плащане; когато фактурата или поканата е получена преди получаване на стоката, срокът започва да тече от деня, следващ деня на получаване на стоката, независимо че фактурата или поканата за плащане е отпреди това; 8. съдържа забрана или ограничение за страна по договора да прехвърля вземания на трети лица. (2) Уговорки в нарушение на ал. 1 са нищожни.“ 2. Създава се глава шеста „б“ с чл. 37е – 37л: „Глава шеста „б“ НАЦИОНАЛЕН КОНСУЛТАТИВЕН СЪВЕТ ЗА ПО-ДОБРО ФУНКЦИОНИРАНЕ НА ВЕРИГАТА НА ПРЕДЛАГАНЕ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ Чл. 37е. (1) Към министъра на земеделието и храните се създава Национален консултативен съвет за по-добро функциониране на веригата на предлагане на храни (Национален съвет). (2) В състава на Националния съвет са включени представители на Министерството на земеделието и храните, Министерството на икономиката, Изпълнителната агенция за насърчаване на малките и средните предприятия, професионалните организации на производителите на храни и браншовите организации на търговците на храни. (3) Председател на Националния съвет е министърът на земеделието и храните. (4) Националният съвет насърчава сключването на споразумения между сдружения на производители и търговци на храни, дава становища, мнения и препоръки по проблеми, установени по веригата на предлагане на храни и по проекти на нормативни актове, включително по тяхното прилагане, и други. (5) Националният съвет се свиква на заседание от председателя или по искане на една трета от членовете на съвета, които предлагат дневния ред на заседанието. (6) Националният съвет може да се подпомага от комисии или работни групи. (7) Членовете на Националния съвет не получават възнаграждение за работата си в него. (8) Министърът на земеделието и храните издава правилник за организацията и дейността на Националния съвет. Чл. 37ж. (1) Към министъра на земеделието и храните се създава помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между производители и търговци на храни, включително и за спазването на добрите практики и неприлагането на нелоялни търговски практики. (2) Помирителната комисия осъществява дейността си по правилник, издаден от министъра на земеделието и храните. (3) Производството пред помирителната комисия е безплатно. Чл. 37з. (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието и храните, и членове – лица, предложени от професионалните организации на производителите на храни и браншовите организации на търговците на храни, представени в Националния съвет. Списъкът с предложените членове се одобрява от министъра на земеделието и храните. (2) За председател на помирителната комисия се избира лице, което има висше юридическо образование и юридически стаж не по-малко от 10 години. (3) Членовете на помирителната комисия са специалисти в бранш, свързан с веригата за предлагане на храни, и имат висше юридическо или икономическо образование. (4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. (5) Помирителното производство може да се проведе от председателя или само от един член на помирителната комисия, в случай че страните по спора са постигнали писмено съгласие за това. (6) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права, съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност. (7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6. (8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора. (9) Всяка от страните по спора има право да поиска отстраняване на председателя или член на комисията, ако е налице обстоятелство по ал. 6. (10) Председателят и членовете на комисията нямат право да разгласяват сведения, които са им станали известни във връзка с изпълнението на задълженията им. Чл. 37и. (1) Помирителното производство се образува въз основа на писмено възражение от производител или търговец на храни по смисъла на този закон. (2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на помирителната комисия от списъка по чл. 37з, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора. (3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на помирителната комисия или спорът е отнесен за решаване пред съдебен орган. (4) Приключило помирително производство може да се преразгледа, ако се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване от съдебен орган или е във връзка с изпълнението на постигнато споразумение между страните по спора. (5) Ако възражението е непълно или неясно или липсват достатъчно документи, помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка. (6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок представят становища и доказателства. (7) В едномесечен срок от образуване на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 37к. (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства. (2) За изясняване на спора помирителната комисия може да назначи вещо лице. Чл. 37л. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от комисията в тримесечен срок от образуването на помирителното производство и се предоставя на страните по спора. (2) Страните по спора сключват споразумението в 10-дневен срок от предоставянето му. (3) В случай че в срока по ал. 1 помирителната комисия не е представила писмено споразумение или споразумението не е прието от страните по спора, производството се прекратява.“ § 11. В 6-месечен срок от влизането в сила на този закон договорите за продажба на храни, сключени до влизането му в сила, се привеждат в съответствие със Закона за храните. § 12. Националният консултативен съвет за по-добро функциониране на веригата на предлагане на храни и помирителната комисия към министъра на земеделието и храните се създават в тримесечен срок от влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 9 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4649 Закон за изменение и допълнение на Закона за защита на конкуренцията Закон за изменение и допълнение на Закона за защита на конкуренцията Дата на приемане 09/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за защита на конкуренцията Дата на приемане 09/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за защита на конкуренцията УКАЗ № 137 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за защита на конкуренцията, приет от ХLIІI Народно събрание на 9 юли 2015 г. Издаден в София на 21 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 1, ал. 2, изречение първо накрая се добавя „или злоупотреба с по-силна позиция при договаряне“. § 2. В чл. 4, ал. 1 се създава изречение второ: „Членовете на комисията се избират след проведена публична процедура и не могат да бъдат преизбирани веднага за още един мандат.“ § 3. В дял втори се създава глава седма „а“ с чл. 37а: „Глава седма „а“ ЗЛОУПОТРЕБА С ПО-СИЛНА ПОЗИЦИЯ ПРИ ДОГОВАРЯНЕ Чл. 37а. (1) Забранява се всяко действие или бездействие на предприятие с по-силна позиция при договаряне, което е в противоречие с добросъвестната търговска практика и уврежда или може да увреди интересите на по-слабата страна при договарянето и на потребителите. Недобросъвестни са действия или бездействия, които нямат обективно икономическо основание, като необоснован отказ да се доставят или закупят стоки или услуги, налагане на необосновано тежки или дискриминационни условия, или неоснователно прекратяване на търговски отношения. (2) Наличието на по-силна позиция при договаряне се определя с оглед характеристиките на структурата на съответния пазар и конкретното правоотношение между засегнатите предприятия, като се отчита степента на зависимост между тях, характерът на дейността им и разликата в нейния мащаб, вероятността за намиране на алтернативен търговски партньор, включително съществуването на алтернативни източници на снабдяване, канали за разпространение и/или клиенти.“ § 4. В наименованието на глава дванадесета думата „глава“ се заменя с „глави“ и накрая се добавя „и седма „а“. § 5. В чл. 94, ал. 1 след думите „глава седма“ се добавя „или седма „а“. § 6. В чл. 98, ал. 1 в текста преди т. 1 след думите „глава седма“ се добавя „или седма „а“. § 7. В чл. 100 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За нарушение на забраната по чл. 37а, ал. 1 комисията налага имуществена санкция в размер до 10 на сто от реализирания от предприятието оборот от продажбата на продукта, предмет на нарушението за предходната година, но не по-малко от 10 000 лв. Когато няма реализиран оборот, комисията налага имуществена санкция в размер от 10 000 до 50 000 лв.“ 2. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 5. Досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 5 и 6“ се заменят с „ал. 6 и 7“. § 8. В чл. 102, ал. 4 думите „ал. 4“ се заменят с „ал. 5“. Преходни и заключителни разпоредби § 9. В тримесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията привежда в съответствие с него Устройствения правилник на Комисията за защита на конкуренцията и другите актове, предвидени в закона. § 10. В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. Създава се нов чл. 19: „Чл. 19. (1) Договорът за покупка на храни за последваща продажба не може да: 1. съдържа забрана или ограничение за страна по договора да предлага или закупува стоки или услуги на или от трети лица; 2. съдържа забрана или ограничение за страна по договора да предоставя същите или по-добри търговски условия на трети лица; 3. предвижда санкции при предоставяне на същите или по-добри търговски условия на трети лица; 4. се изменя едностранно, освен ако това е изрично предвидено в договора; 5. предвижда възнаграждения за услуги, които не са реално предоставени; 6. предвижда прехвърляне на неоправдан или непропорционален търговски риск към една от страните; 7. предвижда срок за плащане, по-дълъг от 30 дни от датата на получаване на фактурата за доставка или друга покана за плащане; когато фактурата или поканата е получена преди получаване на стоката, срокът започва да тече от деня, следващ деня на получаване на стоката, независимо че фактурата или поканата за плащане е отпреди това; 8. съдържа забрана или ограничение за страна по договора да прехвърля вземания на трети лица. (2) Уговорки в нарушение на ал. 1 са нищожни.“ 2. Създава се глава шеста „б“ с чл. 37е – 37л: „Глава шеста „б“ НАЦИОНАЛЕН КОНСУЛТАТИВЕН СЪВЕТ ЗА ПО-ДОБРО ФУНКЦИОНИРАНЕ НА ВЕРИГАТА НА ПРЕДЛАГАНЕ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ Чл. 37е. (1) Към министъра на земеделието и храните се създава Национален консултативен съвет за по-добро функциониране на веригата на предлагане на храни (Национален съвет). (2) В състава на Националния съвет са включени представители на Министерството на земеделието и храните, Министерството на икономиката, Изпълнителната агенция за насърчаване на малките и средните предприятия, професионалните организации на производителите на храни и браншовите организации на търговците на храни. (3) Председател на Националния съвет е министърът на земеделието и храните. (4) Националният съвет насърчава сключването на споразумения между сдружения на производители и търговци на храни, дава становища, мнения и препоръки по проблеми, установени по веригата на предлагане на храни и по проекти на нормативни актове, включително по тяхното прилагане, и други. (5) Националният съвет се свиква на заседание от председателя или по искане на една трета от членовете на съвета, които предлагат дневния ред на заседанието. (6) Националният съвет може да се подпомага от комисии или работни групи. (7) Членовете на Националния съвет не получават възнаграждение за работата си в него. (8) Министърът на земеделието и храните издава правилник за организацията и дейността на Националния съвет. Чл. 37ж. (1) Към министъра на земеделието и храните се създава помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между производители и търговци на храни, включително и за спазването на добрите практики и неприлагането на нелоялни търговски практики. (2) Помирителната комисия осъществява дейността си по правилник, издаден от министъра на земеделието и храните. (3) Производството пред помирителната комисия е безплатно. Чл. 37з. (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието и храните, и членове – лица, предложени от професионалните организации на производителите на храни и браншовите организации на търговците на храни, представени в Националния съвет. Списъкът с предложените членове се одобрява от министъра на земеделието и храните. (2) За председател на помирителната комисия се избира лице, което има висше юридическо образование и юридически стаж не по-малко от 10 години. (3) Членовете на помирителната комисия са специалисти в бранш, свързан с веригата за предлагане на храни, и имат висше юридическо или икономическо образование. (4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. (5) Помирителното производство може да се проведе от председателя или само от един член на помирителната комисия, в случай че страните по спора са постигнали писмено съгласие за това. (6) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права, съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност. (7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6. (8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора. (9) Всяка от страните по спора има право да поиска отстраняване на председателя или член на комисията, ако е налице обстоятелство по ал. 6. (10) Председателят и членовете на комисията нямат право да разгласяват сведения, които са им станали известни във връзка с изпълнението на задълженията им. Чл. 37и. (1) Помирителното производство се образува въз основа на писмено възражение от производител или търговец на храни по смисъла на този закон. (2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на помирителната комисия от списъка по чл. 37з, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора. (3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на помирителната комисия или спорът е отнесен за решаване пред съдебен орган. (4) Приключило помирително производство може да се преразгледа, ако се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване от съдебен орган или е във връзка с изпълнението на постигнато споразумение между страните по спора. (5) Ако възражението е непълно или неясно или липсват достатъчно документи, помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка. (6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок представят становища и доказателства. (7) В едномесечен срок от образуване на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 37к. (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства. (2) За изясняване на спора помирителната комисия може да назначи вещо лице. Чл. 37л. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от комисията в тримесечен срок от образуването на помирителното производство и се предоставя на страните по спора. (2) Страните по спора сключват споразумението в 10-дневен срок от предоставянето му. (3) В случай че в срока по ал. 1 помирителната комисия не е представила писмено споразумение или споразумението не е прието от страните по спора, производството се прекратява.“ § 11. В 6-месечен срок от влизането в сила на този закон договорите за продажба на храни, сключени до влизането му в сила, се привеждат в съответствие със Закона за храните. § 12. Националният консултативен съвет за по-добро функциониране на веригата на предлагане на храни и помирителната комисия към министъра на земеделието и храните се създават в тримесечен срок от влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 9 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4649 УКАЗ № 137 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за защита на конкуренцията, приет от ХLIІI Народно събрание на 9 юли 2015 г. Издаден в София на 21 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 1, ал. 2, изречение първо накрая се добавя „или злоупотреба с по-силна позиция при договаряне“. § 2. В чл. 4, ал. 1 се създава изречение второ: „Членовете на комисията се избират след проведена публична процедура и не могат да бъдат преизбирани веднага за още един мандат.“ § 3. В дял втори се създава глава седма „а“ с чл. 37а: „Глава седма „а“ ЗЛОУПОТРЕБА С ПО-СИЛНА ПОЗИЦИЯ ПРИ ДОГОВАРЯНЕ Чл. 37а. (1) Забранява се всяко действие или бездействие на предприятие с по-силна позиция при договаряне, което е в противоречие с добросъвестната търговска практика и уврежда или може да увреди интересите на по-слабата страна при договарянето и на потребителите. Недобросъвестни са действия или бездействия, които нямат обективно икономическо основание, като необоснован отказ да се доставят или закупят стоки или услуги, налагане на необосновано тежки или дискриминационни условия, или неоснователно прекратяване на търговски отношения. (2) Наличието на по-силна позиция при договаряне се определя с оглед характеристиките на структурата на съответния пазар и конкретното правоотношение между засегнатите предприятия, като се отчита степента на зависимост между тях, характерът на дейността им и разликата в нейния мащаб, вероятността за намиране на алтернативен търговски партньор, включително съществуването на алтернативни източници на снабдяване, канали за разпространение и/или клиенти.“ § 4. В наименованието на глава дванадесета думата „глава“ се заменя с „глави“ и накрая се добавя „и седма „а“. § 5. В чл. 94, ал. 1 след думите „глава седма“ се добавя „или седма „а“. § 6. В чл. 98, ал. 1 в текста преди т. 1 след думите „глава седма“ се добавя „или седма „а“. § 7. В чл. 100 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За нарушение на забраната по чл. 37а, ал. 1 комисията налага имуществена санкция в размер до 10 на сто от реализирания от предприятието оборот от продажбата на продукта, предмет на нарушението за предходната година, но не по-малко от 10 000 лв. Когато няма реализиран оборот, комисията налага имуществена санкция в размер от 10 000 до 50 000 лв.“ 2. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 5. Досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 5 и 6“ се заменят с „ал. 6 и 7“. § 8. В чл. 102, ал. 4 думите „ал. 4“ се заменят с „ал. 5“. Преходни и заключителни разпоредби § 9. В тримесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията привежда в съответствие с него Устройствения правилник на Комисията за защита на конкуренцията и другите актове, предвидени в закона. § 10. В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. Създава се нов чл. 19: „Чл. 19. (1) Договорът за покупка на храни за последваща продажба не може да: 1. съдържа забрана или ограничение за страна по договора да предлага или закупува стоки или услуги на или от трети лица; 2. съдържа забрана или ограничение за страна по договора да предоставя същите или по-добри търговски условия на трети лица; 3. предвижда санкции при предоставяне на същите или по-добри търговски условия на трети лица; 4. се изменя едностранно, освен ако това е изрично предвидено в договора; 5. предвижда възнаграждения за услуги, които не са реално предоставени; 6. предвижда прехвърляне на неоправдан или непропорционален търговски риск към една от страните; 7. предвижда срок за плащане, по-дълъг от 30 дни от датата на получаване на фактурата за доставка или друга покана за плащане; когато фактурата или поканата е получена преди получаване на стоката, срокът започва да тече от деня, следващ деня на получаване на стоката, независимо че фактурата или поканата за плащане е отпреди това; 8. съдържа забрана или ограничение за страна по договора да прехвърля вземания на трети лица. (2) Уговорки в нарушение на ал. 1 са нищожни.“ 2. Създава се глава шеста „б“ с чл. 37е – 37л: „Глава шеста „б“ НАЦИОНАЛЕН КОНСУЛТАТИВЕН СЪВЕТ ЗА ПО-ДОБРО ФУНКЦИОНИРАНЕ НА ВЕРИГАТА НА ПРЕДЛАГАНЕ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ Чл. 37е. (1) Към министъра на земеделието и храните се създава Национален консултативен съвет за по-добро функциониране на веригата на предлагане на храни (Национален съвет). (2) В състава на Националния съвет са включени представители на Министерството на земеделието и храните, Министерството на икономиката, Изпълнителната агенция за насърчаване на малките и средните предприятия, професионалните организации на производителите на храни и браншовите организации на търговците на храни. (3) Председател на Националния съвет е министърът на земеделието и храните. (4) Националният съвет насърчава сключването на споразумения между сдружения на производители и търговци на храни, дава становища, мнения и препоръки по проблеми, установени по веригата на предлагане на храни и по проекти на нормативни актове, включително по тяхното прилагане, и други. (5) Националният съвет се свиква на заседание от председателя или по искане на една трета от членовете на съвета, които предлагат дневния ред на заседанието. (6) Националният съвет може да се подпомага от комисии или работни групи. (7) Членовете на Националния съвет не получават възнаграждение за работата си в него. (8) Министърът на земеделието и храните издава правилник за организацията и дейността на Националния съвет. Чл. 37ж. (1) Към министъра на земеделието и храните се създава помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между производители и търговци на храни, включително и за спазването на добрите практики и неприлагането на нелоялни търговски практики. (2) Помирителната комисия осъществява дейността си по правилник, издаден от министъра на земеделието и храните. (3) Производството пред помирителната комисия е безплатно. Чл. 37з. (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието и храните, и членове – лица, предложени от професионалните организации на производителите на храни и браншовите организации на търговците на храни, представени в Националния съвет. Списъкът с предложените членове се одобрява от министъра на земеделието и храните. (2) За председател на помирителната комисия се избира лице, което има висше юридическо образование и юридически стаж не по-малко от 10 години. (3) Членовете на помирителната комисия са специалисти в бранш, свързан с веригата за предлагане на храни, и имат висше юридическо или икономическо образование. (4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. (5) Помирителното производство може да се проведе от председателя или само от един член на помирителната комисия, в случай че страните по спора са постигнали писмено съгласие за това. (6) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права, съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност. (7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6. (8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора. (9) Всяка от страните по спора има право да поиска отстраняване на председателя или член на комисията, ако е налице обстоятелство по ал. 6. (10) Председателят и членовете на комисията нямат право да разгласяват сведения, които са им станали известни във връзка с изпълнението на задълженията им. Чл. 37и. (1) Помирителното производство се образува въз основа на писмено възражение от производител или търговец на храни по смисъла на този закон. (2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на помирителната комисия от списъка по чл. 37з, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора. (3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на помирителната комисия или спорът е отнесен за решаване пред съдебен орган. (4) Приключило помирително производство може да се преразгледа, ако се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване от съдебен орган или е във връзка с изпълнението на постигнато споразумение между страните по спора. (5) Ако възражението е непълно или неясно или липсват достатъчно документи, помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка. (6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок представят становища и доказателства. (7) В едномесечен срок от образуване на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 37к. (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства. (2) За изясняване на спора помирителната комисия може да назначи вещо лице. Чл. 37л. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от комисията в тримесечен срок от образуването на помирителното производство и се предоставя на страните по спора. (2) Страните по спора сключват споразумението в 10-дневен срок от предоставянето му. (3) В случай че в срока по ал. 1 помирителната комисия не е представила писмено споразумение или споразумението не е прието от страните по спора, производството се прекратява.“ § 11. В 6-месечен срок от влизането в сила на този закон договорите за продажба на храни, сключени до влизането му в сила, се привеждат в съответствие със Закона за храните. § 12. Националният консултативен съвет за по-добро функциониране на веригата на предлагане на храни и помирителната комисия към министъра на земеделието и храните се създават в тримесечен срок от влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 9 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4649 УКАЗ № 137 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за защита на конкуренцията, приет от ХLIІI Народно събрание на 9 юли 2015 г. Издаден в София на 21 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 1, ал. 2, изречение първо накрая се добавя „или злоупотреба с по-силна позиция при договаряне“. § 2. В чл. 4, ал. 1 се създава изречение второ: „Членовете на комисията се избират след проведена публична процедура и не могат да бъдат преизбирани веднага за още един мандат.“ § 3. В дял втори се създава глава седма „а“ с чл. 37а: „Глава седма „а“ ЗЛОУПОТРЕБА С ПО-СИЛНА ПОЗИЦИЯ ПРИ ДОГОВАРЯНЕ Чл. 37а. (1) Забранява се всяко действие или бездействие на предприятие с по-силна позиция при договаряне, което е в противоречие с добросъвестната търговска практика и уврежда или може да увреди интересите на по-слабата страна при договарянето и на потребителите. Недобросъвестни са действия или бездействия, които нямат обективно икономическо основание, като необоснован отказ да се доставят или закупят стоки или услуги, налагане на необосновано тежки или дискриминационни условия, или неоснователно прекратяване на търговски отношения. (2) Наличието на по-силна позиция при договаряне се определя с оглед характеристиките на структурата на съответния пазар и конкретното правоотношение между засегнатите предприятия, като се отчита степента на зависимост между тях, характерът на дейността им и разликата в нейния мащаб, вероятността за намиране на алтернативен търговски партньор, включително съществуването на алтернативни източници на снабдяване, канали за разпространение и/или клиенти.“ § 4. В наименованието на глава дванадесета думата „глава“ се заменя с „глави“ и накрая се добавя „и седма „а“. § 5. В чл. 94, ал. 1 след думите „глава седма“ се добавя „или седма „а“. § 6. В чл. 98, ал. 1 в текста преди т. 1 след думите „глава седма“ се добавя „или седма „а“. § 7. В чл. 100 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За нарушение на забраната по чл. 37а, ал. 1 комисията налага имуществена санкция в размер до 10 на сто от реализирания от предприятието оборот от продажбата на продукта, предмет на нарушението за предходната година, но не по-малко от 10 000 лв. Когато няма реализиран оборот, комисията налага имуществена санкция в размер от 10 000 до 50 000 лв.“ 2. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 5. Досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 5 и 6“ се заменят с „ал. 6 и 7“. § 8. В чл. 102, ал. 4 думите „ал. 4“ се заменят с „ал. 5“. Преходни и заключителни разпоредби § 9. В тримесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията привежда в съответствие с него Устройствения правилник на Комисията за защита на конкуренцията и другите актове, предвидени в закона. § 10. В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. Създава се нов чл. 19: „Чл. 19. (1) Договорът за покупка на храни за последваща продажба не може да: 1. съдържа забрана или ограничение за страна по договора да предлага или закупува стоки или услуги на или от трети лица; 2. съдържа забрана или ограничение за страна по договора да предоставя същите или по-добри търговски условия на трети лица; 3. предвижда санкции при предоставяне на същите или по-добри търговски условия на трети лица; 4. се изменя едностранно, освен ако това е изрично предвидено в договора; 5. предвижда възнаграждения за услуги, които не са реално предоставени; 6. предвижда прехвърляне на неоправдан или непропорционален търговски риск към една от страните; 7. предвижда срок за плащане, по-дълъг от 30 дни от датата на получаване на фактурата за доставка или друга покана за плащане; когато фактурата или поканата е получена преди получаване на стоката, срокът започва да тече от деня, следващ деня на получаване на стоката, независимо че фактурата или поканата за плащане е отпреди това; 8. съдържа забрана или ограничение за страна по договора да прехвърля вземания на трети лица. (2) Уговорки в нарушение на ал. 1 са нищожни.“ 2. Създава се глава шеста „б“ с чл. 37е – 37л: „Глава шеста „б“ НАЦИОНАЛЕН КОНСУЛТАТИВЕН СЪВЕТ ЗА ПО-ДОБРО ФУНКЦИОНИРАНЕ НА ВЕРИГАТА НА ПРЕДЛАГАНЕ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ Чл. 37е. (1) Към министъра на земеделието и храните се създава Национален консултативен съвет за по-добро функциониране на веригата на предлагане на храни (Национален съвет). (2) В състава на Националния съвет са включени представители на Министерството на земеделието и храните, Министерството на икономиката, Изпълнителната агенция за насърчаване на малките и средните предприятия, професионалните организации на производителите на храни и браншовите организации на търговците на храни. (3) Председател на Националния съвет е министърът на земеделието и храните. (4) Националният съвет насърчава сключването на споразумения между сдружения на производители и търговци на храни, дава становища, мнения и препоръки по проблеми, установени по веригата на предлагане на храни и по проекти на нормативни актове, включително по тяхното прилагане, и други. (5) Националният съвет се свиква на заседание от председателя или по искане на една трета от членовете на съвета, които предлагат дневния ред на заседанието. (6) Националният съвет може да се подпомага от комисии или работни групи. (7) Членовете на Националния съвет не получават възнаграждение за работата си в него. (8) Министърът на земеделието и храните издава правилник за организацията и дейността на Националния съвет. Чл. 37ж. (1) Към министъра на земеделието и храните се създава помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между производители и търговци на храни, включително и за спазването на добрите практики и неприлагането на нелоялни търговски практики. (2) Помирителната комисия осъществява дейността си по правилник, издаден от министъра на земеделието и храните. (3) Производството пред помирителната комисия е безплатно. Чл. 37з. (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието и храните, и членове – лица, предложени от професионалните организации на производителите на храни и браншовите организации на търговците на храни, представени в Националния съвет. Списъкът с предложените членове се одобрява от министъра на земеделието и храните. (2) За председател на помирителната комисия се избира лице, което има висше юридическо образование и юридически стаж не по-малко от 10 години. (3) Членовете на помирителната комисия са специалисти в бранш, свързан с веригата за предлагане на храни, и имат висше юридическо или икономическо образование. (4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. (5) Помирителното производство може да се проведе от председателя или само от един член на помирителната комисия, в случай че страните по спора са постигнали писмено съгласие за това. (6) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права, съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност. (7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6. (8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора. (9) Всяка от страните по спора има право да поиска отстраняване на председателя или член на комисията, ако е налице обстоятелство по ал. 6. (10) Председателят и членовете на комисията нямат право да разгласяват сведения, които са им станали известни във връзка с изпълнението на задълженията им. Чл. 37и. (1) Помирителното производство се образува въз основа на писмено възражение от производител или търговец на храни по смисъла на този закон. (2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на помирителната комисия от списъка по чл. 37з, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора. (3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на помирителната комисия или спорът е отнесен за решаване пред съдебен орган. (4) Приключило помирително производство може да се преразгледа, ако се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване от съдебен орган или е във връзка с изпълнението на постигнато споразумение между страните по спора. (5) Ако възражението е непълно или неясно или липсват достатъчно документи, помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка. (6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок представят становища и доказателства. (7) В едномесечен срок от образуване на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 37к. (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства. (2) За изясняване на спора помирителната комисия може да назначи вещо лице. Чл. 37л. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от комисията в тримесечен срок от образуването на помирителното производство и се предоставя на страните по спора. (2) Страните по спора сключват споразумението в 10-дневен срок от предоставянето му. (3) В случай че в срока по ал. 1 помирителната комисия не е представила писмено споразумение или споразумението не е прието от страните по спора, производството се прекратява.“ § 11. В 6-месечен срок от влизането в сила на този закон договорите за продажба на храни, сключени до влизането му в сила, се привеждат в съответствие със Закона за храните. § 12. Националният консултативен съвет за по-добро функциониране на веригата на предлагане на храни и помирителната комисия към министъра на земеделието и храните се създават в тримесечен срок от влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 9 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4649 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за защита на конкуренцията, приет от ХLIІI Народно събрание на 9 юли 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за защита на конкуренцията, приет от ХLIІI Народно събрание на 9 юли 2015 г. Издаден в София на 21 юли 2015 г. София на 21 юли 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: Христо Иванов за изменение и допълнение на Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) за изменение и допълнение на Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 1, ал. 2, изречение първо накрая се добавя „или злоупотреба с по-силна позиция при договаряне“. В чл. 1, ал. 2, изречение първо накрая се добавя „или злоупотреба с по-силна позиция при договаряне“. § 2. В чл. 4, ал. 1 се създава изречение второ: „Членовете на комисията се избират след проведена публична процедура и не могат да бъдат преизбирани веднага за още един мандат.“ В чл. 4, ал. 1 се създава изречение второ: „Членовете на комисията се избират след проведена публична процедура и не могат да бъдат преизбирани веднага за още един мандат.“ § 3. В дял втори се създава глава седма „а“ с чл. 37а: В дял втори се създава глава седма „а“ с чл. 37а: ЗЛОУПОТРЕБА С ПО-СИЛНА ПОЗИЦИЯ ПРИ ДОГОВАРЯНЕ ЗЛОУПОТРЕБА С ПО-СИЛНА ПОЗИЦИЯ ПРИ ДОГОВАРЯНЕ Чл. 37а. (1) Забранява се всяко действие или бездействие на предприятие с по-силна позиция при договаряне, което е в противоречие с добросъвестната търговска практика и уврежда или може да увреди интересите на по-слабата страна при договарянето и на потребителите. Недобросъвестни са действия или бездействия, които нямат обективно икономическо основание, като необоснован отказ да се доставят или закупят стоки или услуги, налагане на необосновано тежки или дискриминационни условия, или неоснователно прекратяване на търговски отношения. Чл. 37а. (1) Забранява се всяко действие или бездействие на предприятие с по-силна позиция при договаряне, което е в противоречие с добросъвестната търговска практика и уврежда или може да увреди интересите на по-слабата страна при договарянето и на потребителите. Недобросъвестни са действия или бездействия, които нямат обективно икономическо основание, като необоснован отказ да се доставят или закупят стоки или услуги, налагане на необосновано тежки или дискриминационни условия, или неоснователно прекратяване на търговски отношения. (2) Наличието на по-силна позиция при договаряне се определя с оглед характеристиките на структурата на съответния пазар и конкретното правоотношение между засегнатите предприятия, като се отчита степента на зависимост между тях, характерът на дейността им и разликата в нейния мащаб, вероятността за намиране на алтернативен търговски партньор, включително съществуването на алтернативни източници на снабдяване, канали за разпространение и/или клиенти.“ (2) Наличието на по-силна позиция при договаряне се определя с оглед характеристиките на структурата на съответния пазар и конкретното правоотношение между засегнатите предприятия, като се отчита степента на зависимост между тях, характерът на дейността им и разликата в нейния мащаб, вероятността за намиране на алтернативен търговски партньор, включително съществуването на алтернативни източници на снабдяване, канали за разпространение и/или клиенти.“ § 4. В наименованието на глава дванадесета думата „глава“ се заменя с „глави“ и накрая се добавя „и седма „а“. В наименованието на глава дванадесета думата „глава“ се заменя с „глави“ и накрая се добавя „и седма „а“. § 5. В чл. 94, ал. 1 след думите „глава седма“ се добавя „или седма „а“. В чл. 94, ал. 1 след думите „глава седма“ се добавя „или седма „а“. § 6. В чл. 98, ал. 1 в текста преди т. 1 след думите „глава седма“ се добавя „или седма „а“. В чл. 98, ал. 1 в текста преди т. 1 след думите „глава седма“ се добавя „или седма „а“. § 7. В чл. 100 се правят следните изменения и допълнения: В чл. 100 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) За нарушение на забраната по чл. 37а, ал. 1 комисията налага имуществена санкция в размер до 10 на сто от реализирания от предприятието оборот от продажбата на продукта, предмет на нарушението за предходната година, но не по-малко от 10 000 лв. Когато няма реализиран оборот, комисията налага имуществена санкция в размер от 10 000 до 50 000 лв.“ „(2) За нарушение на забраната по чл. 37а, ал. 1 комисията налага имуществена санкция в размер до 10 на сто от реализирания от предприятието оборот от продажбата на продукта, предмет на нарушението за предходната година, но не по-малко от 10 000 лв. Когато няма реализиран оборот, комисията налага имуществена санкция в размер от 10 000 до 50 000 лв.“ 2. Досегашната ал. 2 става ал. 3. 2. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 5. Досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“. 5. Досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 5 и 6“ се заменят с „ал. 6 и 7“. 6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 5 и 6“ се заменят с „ал. 6 и 7“. § 8. В чл. 102, ал. 4 думите „ал. 4“ се заменят с „ал. 5“. В чл. 102, ал. 4 думите „ал. 4“ се заменят с „ал. 5“. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 9. В тримесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията привежда в съответствие с него Устройствения правилник на Комисията за защита на конкуренцията и другите актове, предвидени в закона. В тримесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията привежда в съответствие с него Устройствения правилник на Комисията за защита на конкуренцията и другите актове, предвидени в закона. § 10. В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. Създава се нов чл. 19: 1. Създава се нов чл. 19: „Чл. 19. (1) Договорът за покупка на храни за последваща продажба не може да: „Чл. 19. (1) Договорът за покупка на храни за последваща продажба не може да: 1. съдържа забрана или ограничение за страна по договора да предлага или закупува стоки или услуги на или от трети лица; 1. съдържа забрана или ограничение за страна по договора да предлага или закупува стоки или услуги на или от трети лица; 2. съдържа забрана или ограничение за страна по договора да предоставя същите или по-добри търговски условия на трети лица; 2. съдържа забрана или ограничение за страна по договора да предоставя същите или по-добри търговски условия на трети лица; 3. предвижда санкции при предоставяне на същите или по-добри търговски условия на трети лица; 3. предвижда санкции при предоставяне на същите или по-добри търговски условия на трети лица; 4. се изменя едностранно, освен ако това е изрично предвидено в договора; 4. се изменя едностранно, освен ако това е изрично предвидено в договора; 5. предвижда възнаграждения за услуги, които не са реално предоставени; 5. предвижда възнаграждения за услуги, които не са реално предоставени; 6. предвижда прехвърляне на неоправдан или непропорционален търговски риск към една от страните; 6. предвижда прехвърляне на неоправдан или непропорционален търговски риск към една от страните; 7. предвижда срок за плащане, по-дълъг от 30 дни от датата на получаване на фактурата за доставка или друга покана за плащане; когато фактурата или поканата е получена преди получаване на стоката, срокът започва да тече от деня, следващ деня на получаване на стоката, независимо че фактурата или поканата за плащане е отпреди това; 7. предвижда срок за плащане, по-дълъг от 30 дни от датата на получаване на фактурата за доставка или друга покана за плащане; когато фактурата или поканата е получена преди получаване на стоката, срокът започва да тече от деня, следващ деня на получаване на стоката, независимо че фактурата или поканата за плащане е отпреди това; 8. съдържа забрана или ограничение за страна по договора да прехвърля вземания на трети лица. 8. съдържа забрана или ограничение за страна по договора да прехвърля вземания на трети лица. (2) Уговорки в нарушение на ал. 1 са нищожни.“ (2) Уговорки в нарушение на ал. 1 са нищожни.“ 2. Създава се глава шеста „б“ с чл. 37е – 37л: 2. Създава се глава шеста „б“ с чл. 37е – 37л: НАЦИОНАЛЕН КОНСУЛТАТИВЕН СЪВЕТ ЗА ПО-ДОБРО ФУНКЦИОНИРАНЕ НА ВЕРИГАТА НА ПРЕДЛАГАНЕ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ НАЦИОНАЛЕН КОНСУЛТАТИВЕН СЪВЕТ ЗА ПО-ДОБРО ФУНКЦИОНИРАНЕ НА ВЕРИГАТА НА ПРЕДЛАГАНЕ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ Чл. 37е. (1) Към министъра на земеделието и храните се създава Национален консултативен съвет за по-добро функциониране на веригата на предлагане на храни (Национален съвет). Чл. 37е. (1) Към министъра на земеделието и храните се създава Национален консултативен съвет за по-добро функциониране на веригата на предлагане на храни (Национален съвет). (2) В състава на Националния съвет са включени представители на Министерството на земеделието и храните, Министерството на икономиката, Изпълнителната агенция за насърчаване на малките и средните предприятия, професионалните организации на производителите на храни и браншовите организации на търговците на храни. (2) В състава на Националния съвет са включени представители на Министерството на земеделието и храните, Министерството на икономиката, Изпълнителната агенция за насърчаване на малките и средните предприятия, професионалните организации на производителите на храни и браншовите организации на търговците на храни. (3) Председател на Националния съвет е министърът на земеделието и храните. (3) Председател на Националния съвет е министърът на земеделието и храните. (4) Националният съвет насърчава сключването на споразумения между сдружения на производители и търговци на храни, дава становища, мнения и препоръки по проблеми, установени по веригата на предлагане на храни и по проекти на нормативни актове, включително по тяхното прилагане, и други. (4) Националният съвет насърчава сключването на споразумения между сдружения на производители и търговци на храни, дава становища, мнения и препоръки по проблеми, установени по веригата на предлагане на храни и по проекти на нормативни актове, включително по тяхното прилагане, и други. (5) Националният съвет се свиква на заседание от председателя или по искане на една трета от членовете на съвета, които предлагат дневния ред на заседанието. (5) Националният съвет се свиква на заседание от председателя или по искане на една трета от членовете на съвета, които предлагат дневния ред на заседанието. (6) Националният съвет може да се подпомага от комисии или работни групи. (6) Националният съвет може да се подпомага от комисии или работни групи. (7) Членовете на Националния съвет не получават възнаграждение за работата си в него. (7) Членовете на Националния съвет не получават възнаграждение за работата си в него. (8) Министърът на земеделието и храните издава правилник за организацията и дейността на Националния съвет. (8) Министърът на земеделието и храните издава правилник за организацията и дейността на Националния съвет. Чл. 37ж. (1) Към министъра на земеделието и храните се създава помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между производители и търговци на храни, включително и за спазването на добрите практики и неприлагането на нелоялни търговски практики. Чл. 37ж. (1) Към министъра на земеделието и храните се създава помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между производители и търговци на храни, включително и за спазването на добрите практики и неприлагането на нелоялни търговски практики. (2) Помирителната комисия осъществява дейността си по правилник, издаден от министъра на земеделието и храните. (2) Помирителната комисия осъществява дейността си по правилник, издаден от министъра на земеделието и храните. (3) Производството пред помирителната комисия е безплатно. (3) Производството пред помирителната комисия е безплатно. Чл. 37з. (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието и храните, и членове – лица, предложени от професионалните организации на производителите на храни и браншовите организации на търговците на храни, представени в Националния съвет. Списъкът с предложените членове се одобрява от министъра на земеделието и храните. Чл. 37з. (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието и храните, и членове – лица, предложени от професионалните организации на производителите на храни и браншовите организации на търговците на храни, представени в Националния съвет. Списъкът с предложените членове се одобрява от министъра на земеделието и храните. (2) За председател на помирителната комисия се избира лице, което има висше юридическо образование и юридически стаж не по-малко от 10 години. (2) За председател на помирителната комисия се избира лице, което има висше юридическо образование и юридически стаж не по-малко от 10 години. (3) Членовете на помирителната комисия са специалисти в бранш, свързан с веригата за предлагане на храни, и имат висше юридическо или икономическо образование. (3) Членовете на помирителната комисия са специалисти в бранш, свързан с веригата за предлагане на храни, и имат висше юридическо или икономическо образование. (4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. (4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. (5) Помирителното производство може да се проведе от председателя или само от един член на помирителната комисия, в случай че страните по спора са постигнали писмено съгласие за това. (5) Помирителното производство може да се проведе от председателя или само от един член на помирителната комисия, в случай че страните по спора са постигнали писмено съгласие за това. (6) Не може да участва в помирителното производство член на комисията: (6) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права, съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права, съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или гражданско правоотношение с някоя от страните по спора през последните три години; 3. който е бил в трудово или гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност. 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност. (7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6. (7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6. (8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора. (8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора. (9) Всяка от страните по спора има право да поиска отстраняване на председателя или член на комисията, ако е налице обстоятелство по ал. 6. (9) Всяка от страните по спора има право да поиска отстраняване на председателя или член на комисията, ако е налице обстоятелство по ал. 6. (10) Председателят и членовете на комисията нямат право да разгласяват сведения, които са им станали известни във връзка с изпълнението на задълженията им. (10) Председателят и членовете на комисията нямат право да разгласяват сведения, които са им станали известни във връзка с изпълнението на задълженията им. Чл. 37и. (1) Помирителното производство се образува въз основа на писмено възражение от производител или търговец на храни по смисъла на този закон. Чл. 37и. (1) Помирителното производство се образува въз основа на писмено възражение от производител или търговец на храни по смисъла на този закон. (2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на помирителната комисия от списъка по чл. 37з, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора. (2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на помирителната комисия от списъка по чл. 37з, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора. (3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на помирителната комисия или спорът е отнесен за решаване пред съдебен орган. (3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на помирителната комисия или спорът е отнесен за решаване пред съдебен орган. (4) Приключило помирително производство може да се преразгледа, ако се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване от съдебен орган или е във връзка с изпълнението на постигнато споразумение между страните по спора. (4) Приключило помирително производство може да се преразгледа, ако се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване от съдебен орган или е във връзка с изпълнението на постигнато споразумение между страните по спора. (5) Ако възражението е непълно или неясно или липсват достатъчно документи, помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка. (5) Ако възражението е непълно или неясно или липсват достатъчно документи, помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка. (6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок представят становища и доказателства. (6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок представят становища и доказателства. (7) В едномесечен срок от образуване на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща покана за участие до страните по спора. (7) В едномесечен срок от образуване на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 37к. (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства. Чл. 37к. (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства. (2) За изясняване на спора помирителната комисия може да назначи вещо лице. (2) За изясняване на спора помирителната комисия може да назначи вещо лице. Чл. 37л. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от комисията в тримесечен срок от образуването на помирителното производство и се предоставя на страните по спора. Чл. 37л. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от комисията в тримесечен срок от образуването на помирителното производство и се предоставя на страните по спора. (2) Страните по спора сключват споразумението в 10-дневен срок от предоставянето му. (2) Страните по спора сключват споразумението в 10-дневен срок от предоставянето му. (3) В случай че в срока по ал. 1 помирителната комисия не е представила писмено споразумение или споразумението не е прието от страните по спора, производството се прекратява.“ (3) В случай че в срока по ал. 1 помирителната комисия не е представила писмено споразумение или споразумението не е прието от страните по спора, производството се прекратява.“ § 11. В 6-месечен срок от влизането в сила на този закон договорите за продажба на храни, сключени до влизането му в сила, се привеждат в съответствие със Закона за храните. В 6-месечен срок от влизането в сила на този закон договорите за продажба на храни, сключени до влизането му в сила, се привеждат в съответствие със Закона за храните. § 12. Националният консултативен съвет за по-добро функциониране на веригата на предлагане на храни и помирителната комисия към министъра на земеделието и храните се създават в тримесечен срок от влизането в сила на този закон. Националният консултативен съвет за по-добро функциониране на веригата на предлагане на храни и помирителната комисия към министъра на земеделието и храните се създават в тримесечен срок от влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 9 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 9 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:39:09.403Z",
    "processingTime": 12808,
    "textLength": 150200
  }
}