{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15073",
  "lawId": "15073",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за банковата несъстоятелност Дата на приемане 18/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за банковата несъстоятелност УКАЗ № 44 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за банковата несъстоятелност, приет от ХLIII Народно събрание на 18 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.) § 1. В чл. 12 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът: 1. по молба от Централната банка или от фонда може да: а) допусне мерките по чл. 13, ал. 1, т. 5; б) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката; в) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката; 2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ 2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“ 3. Създават се нови ал. 6 и 7: „(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. (7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“ 4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. § 2. В глава втора, раздел I се създава чл. 12а: „Временен синдик Чл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор. (2) Временният синдик има следните правомощия: 1. представлява банката с отнета лицензия; 2. управлява текущите дела на банката; 3. опазва, попълва и управлява имуществото на банката; 4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката; 5. издирва и уточнява имуществото на банката; 6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна; 7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела; 8. събира паричните вземания на банката; 9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски; 10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции; 11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон; 12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние. (3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно. (4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик. (5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия. (6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 3. В чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“. § 4. В чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“ § 5. В чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“. § 6. В чл. 31, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 17: „17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“. 2. Досегашната т. 17 става т. 18. § 7. В чл. 32 се правят следните допълнения: 1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“ 2. Създава се ал. 6: „(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 8. В чл. 39 се правят следните изменения и допълнения: 1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. 2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“. 3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“ § 9. В чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“ § 10. В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ § 11. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“. § 12. В чл. 55 се правят следните изменения: 1. В ал. 3 думите „председателя на“ се заличават. 2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“. 3. В ал. 7 думите „председателя на“ се заличават. § 13. В чл. 60 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“. 2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“. § 14. Създава се чл. 60а: „Искове за връщане на получено имущество Чл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато: 1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или 2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му. (2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ § 15. В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“. § 16. В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“ § 17. В § 1 от допълнителните разпоредби се създава т. 6: „6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“ Преходни и заключителни разпоредби § 18. В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“ § 19. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“. § 20. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. В чл. 62, ал. 6 се създава т. 10: „10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“ 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“ § 21. Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2034 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за банковата несъстоятелност Дата на приемане 18/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за банковата несъстоятелност УКАЗ № 44 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за банковата несъстоятелност, приет от ХLIII Народно събрание на 18 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.) § 1. В чл. 12 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът: 1. по молба от Централната банка или от фонда може да: а) допусне мерките по чл. 13, ал. 1, т. 5; б) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката; в) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката; 2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ 2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“ 3. Създават се нови ал. 6 и 7: „(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. (7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“ 4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. § 2. В глава втора, раздел I се създава чл. 12а: „Временен синдик Чл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор. (2) Временният синдик има следните правомощия: 1. представлява банката с отнета лицензия; 2. управлява текущите дела на банката; 3. опазва, попълва и управлява имуществото на банката; 4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката; 5. издирва и уточнява имуществото на банката; 6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна; 7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела; 8. събира паричните вземания на банката; 9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски; 10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции; 11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон; 12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние. (3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно. (4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик. (5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия. (6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 3. В чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“. § 4. В чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“ § 5. В чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“. § 6. В чл. 31, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 17: „17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“. 2. Досегашната т. 17 става т. 18. § 7. В чл. 32 се правят следните допълнения: 1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“ 2. Създава се ал. 6: „(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 8. В чл. 39 се правят следните изменения и допълнения: 1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. 2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“. 3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“ § 9. В чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“ § 10. В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ § 11. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“. § 12. В чл. 55 се правят следните изменения: 1. В ал. 3 думите „председателя на“ се заличават. 2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“. 3. В ал. 7 думите „председателя на“ се заличават. § 13. В чл. 60 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“. 2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“. § 14. Създава се чл. 60а: „Искове за връщане на получено имущество Чл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато: 1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или 2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му. (2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ § 15. В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“. § 16. В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“ § 17. В § 1 от допълнителните разпоредби се създава т. 6: „6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“ Преходни и заключителни разпоредби § 18. В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“ § 19. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“. § 20. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. В чл. 62, ал. 6 се създава т. 10: „10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“ 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“ § 21. Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2034 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за банковата несъстоятелност Дата на приемане 18/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за банковата несъстоятелност УКАЗ № 44 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за банковата несъстоятелност, приет от ХLIII Народно събрание на 18 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.) § 1. В чл. 12 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът: 1. по молба от Централната банка или от фонда може да: а) допусне мерките по чл. 13, ал. 1, т. 5; б) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката; в) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката; 2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ 2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“ 3. Създават се нови ал. 6 и 7: „(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. (7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“ 4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. § 2. В глава втора, раздел I се създава чл. 12а: „Временен синдик Чл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор. (2) Временният синдик има следните правомощия: 1. представлява банката с отнета лицензия; 2. управлява текущите дела на банката; 3. опазва, попълва и управлява имуществото на банката; 4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката; 5. издирва и уточнява имуществото на банката; 6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна; 7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела; 8. събира паричните вземания на банката; 9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски; 10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции; 11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон; 12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние. (3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно. (4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик. (5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия. (6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 3. В чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“. § 4. В чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“ § 5. В чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“. § 6. В чл. 31, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 17: „17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“. 2. Досегашната т. 17 става т. 18. § 7. В чл. 32 се правят следните допълнения: 1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“ 2. Създава се ал. 6: „(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 8. В чл. 39 се правят следните изменения и допълнения: 1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. 2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“. 3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“ § 9. В чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“ § 10. В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ § 11. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“. § 12. В чл. 55 се правят следните изменения: 1. В ал. 3 думите „председателя на“ се заличават. 2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“. 3. В ал. 7 думите „председателя на“ се заличават. § 13. В чл. 60 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“. 2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“. § 14. Създава се чл. 60а: „Искове за връщане на получено имущество Чл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато: 1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или 2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му. (2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ § 15. В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“. § 16. В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“ § 17. В § 1 от допълнителните разпоредби се създава т. 6: „6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“ Преходни и заключителни разпоредби § 18. В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“ § 19. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“. § 20. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. В чл. 62, ал. 6 се създава т. 10: „10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“ 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“ § 21. Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2034 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за банковата несъстоятелност Дата на приемане 18/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за банковата несъстоятелност УКАЗ № 44 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за банковата несъстоятелност, приет от ХLIII Народно събрание на 18 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.) § 1. В чл. 12 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът: 1. по молба от Централната банка или от фонда може да: а) допусне мерките по чл. 13, ал. 1, т. 5; б) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката; в) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката; 2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ 2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“ 3. Създават се нови ал. 6 и 7: „(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. (7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“ 4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. § 2. В глава втора, раздел I се създава чл. 12а: „Временен синдик Чл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор. (2) Временният синдик има следните правомощия: 1. представлява банката с отнета лицензия; 2. управлява текущите дела на банката; 3. опазва, попълва и управлява имуществото на банката; 4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката; 5. издирва и уточнява имуществото на банката; 6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна; 7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела; 8. събира паричните вземания на банката; 9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски; 10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции; 11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон; 12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние. (3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно. (4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик. (5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия. (6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 3. В чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“. § 4. В чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“ § 5. В чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“. § 6. В чл. 31, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 17: „17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“. 2. Досегашната т. 17 става т. 18. § 7. В чл. 32 се правят следните допълнения: 1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“ 2. Създава се ал. 6: „(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 8. В чл. 39 се правят следните изменения и допълнения: 1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. 2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“. 3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“ § 9. В чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“ § 10. В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ § 11. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“. § 12. В чл. 55 се правят следните изменения: 1. В ал. 3 думите „председателя на“ се заличават. 2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“. 3. В ал. 7 думите „председателя на“ се заличават. § 13. В чл. 60 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“. 2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“. § 14. Създава се чл. 60а: „Искове за връщане на получено имущество Чл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато: 1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или 2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му. (2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ § 15. В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“. § 16. В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“ § 17. В § 1 от допълнителните разпоредби се създава т. 6: „6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“ Преходни и заключителни разпоредби § 18. В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“ § 19. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“. § 20. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. В чл. 62, ал. 6 се създава т. 10: „10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“ 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“ § 21. Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2034 Закон за изменение и допълнение на Закона за банковата несъстоятелност Закон за изменение и допълнение на Закона за банковата несъстоятелност Дата на приемане 18/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за банковата несъстоятелност Дата на приемане 18/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за банковата несъстоятелност УКАЗ № 44 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за банковата несъстоятелност, приет от ХLIII Народно събрание на 18 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.) § 1. В чл. 12 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът: 1. по молба от Централната банка или от фонда може да: а) допусне мерките по чл. 13, ал. 1, т. 5; б) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката; в) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката; 2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ 2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“ 3. Създават се нови ал. 6 и 7: „(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. (7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“ 4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. § 2. В глава втора, раздел I се създава чл. 12а: „Временен синдик Чл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор. (2) Временният синдик има следните правомощия: 1. представлява банката с отнета лицензия; 2. управлява текущите дела на банката; 3. опазва, попълва и управлява имуществото на банката; 4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката; 5. издирва и уточнява имуществото на банката; 6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна; 7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела; 8. събира паричните вземания на банката; 9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски; 10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции; 11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон; 12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние. (3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно. (4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик. (5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия. (6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 3. В чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“. § 4. В чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“ § 5. В чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“. § 6. В чл. 31, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 17: „17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“. 2. Досегашната т. 17 става т. 18. § 7. В чл. 32 се правят следните допълнения: 1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“ 2. Създава се ал. 6: „(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 8. В чл. 39 се правят следните изменения и допълнения: 1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. 2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“. 3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“ § 9. В чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“ § 10. В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ § 11. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“. § 12. В чл. 55 се правят следните изменения: 1. В ал. 3 думите „председателя на“ се заличават. 2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“. 3. В ал. 7 думите „председателя на“ се заличават. § 13. В чл. 60 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“. 2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“. § 14. Създава се чл. 60а: „Искове за връщане на получено имущество Чл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато: 1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или 2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му. (2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ § 15. В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“. § 16. В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“ § 17. В § 1 от допълнителните разпоредби се създава т. 6: „6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“ Преходни и заключителни разпоредби § 18. В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“ § 19. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“. § 20. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. В чл. 62, ал. 6 се създава т. 10: „10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“ 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“ § 21. Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2034 УКАЗ № 44 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за банковата несъстоятелност, приет от ХLIII Народно събрание на 18 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.) § 1. В чл. 12 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът: 1. по молба от Централната банка или от фонда може да: а) допусне мерките по чл. 13, ал. 1, т. 5; б) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката; в) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката; 2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ 2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“ 3. Създават се нови ал. 6 и 7: „(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. (7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“ 4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. § 2. В глава втора, раздел I се създава чл. 12а: „Временен синдик Чл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор. (2) Временният синдик има следните правомощия: 1. представлява банката с отнета лицензия; 2. управлява текущите дела на банката; 3. опазва, попълва и управлява имуществото на банката; 4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката; 5. издирва и уточнява имуществото на банката; 6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна; 7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела; 8. събира паричните вземания на банката; 9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски; 10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции; 11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон; 12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние. (3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно. (4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик. (5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия. (6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 3. В чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“. § 4. В чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“ § 5. В чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“. § 6. В чл. 31, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 17: „17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“. 2. Досегашната т. 17 става т. 18. § 7. В чл. 32 се правят следните допълнения: 1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“ 2. Създава се ал. 6: „(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 8. В чл. 39 се правят следните изменения и допълнения: 1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. 2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“. 3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“ § 9. В чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“ § 10. В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ § 11. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“. § 12. В чл. 55 се правят следните изменения: 1. В ал. 3 думите „председателя на“ се заличават. 2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“. 3. В ал. 7 думите „председателя на“ се заличават. § 13. В чл. 60 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“. 2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“. § 14. Създава се чл. 60а: „Искове за връщане на получено имущество Чл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато: 1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или 2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му. (2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ § 15. В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“. § 16. В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“ § 17. В § 1 от допълнителните разпоредби се създава т. 6: „6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“ Преходни и заключителни разпоредби § 18. В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“ § 19. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“. § 20. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. В чл. 62, ал. 6 се създава т. 10: „10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“ 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“ § 21. Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2034 УКАЗ № 44 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за банковата несъстоятелност, приет от ХLIII Народно събрание на 18 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.) § 1. В чл. 12 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът: 1. по молба от Централната банка или от фонда може да: а) допусне мерките по чл. 13, ал. 1, т. 5; б) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката; в) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката; 2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ 2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“ 3. Създават се нови ал. 6 и 7: „(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. (7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“ 4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. § 2. В глава втора, раздел I се създава чл. 12а: „Временен синдик Чл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор. (2) Временният синдик има следните правомощия: 1. представлява банката с отнета лицензия; 2. управлява текущите дела на банката; 3. опазва, попълва и управлява имуществото на банката; 4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката; 5. издирва и уточнява имуществото на банката; 6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна; 7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела; 8. събира паричните вземания на банката; 9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски; 10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции; 11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон; 12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние. (3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно. (4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик. (5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия. (6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 3. В чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“. § 4. В чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“ § 5. В чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“. § 6. В чл. 31, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 17: „17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“. 2. Досегашната т. 17 става т. 18. § 7. В чл. 32 се правят следните допълнения: 1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“ 2. Създава се ал. 6: „(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 8. В чл. 39 се правят следните изменения и допълнения: 1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. 2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“. 3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“ § 9. В чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“ § 10. В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ § 11. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“. § 12. В чл. 55 се правят следните изменения: 1. В ал. 3 думите „председателя на“ се заличават. 2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“. 3. В ал. 7 думите „председателя на“ се заличават. § 13. В чл. 60 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“. 2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“. § 14. Създава се чл. 60а: „Искове за връщане на получено имущество Чл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато: 1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или 2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му. (2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ § 15. В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“. § 16. В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“ § 17. В § 1 от допълнителните разпоредби се създава т. 6: „6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“ Преходни и заключителни разпоредби § 18. В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“ § 19. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“. § 20. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. В чл. 62, ал. 6 се създава т. 10: „10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“ 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“ § 21. Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2034 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за банковата несъстоятелност, приет от ХLIII Народно събрание на 18 март 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за банковата несъстоятелност, приет от ХLIII Народно събрание на 18 март 2015 г. Издаден в София на 20 март 2015 г. София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.) за изменение и допълнение на Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.) § 1. В чл. 12 се правят следните изменения и допълнения: В чл. 12 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът: „(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът: 1. по молба от Централната банка или от фонда може да: 1. по молба от Централната банка или от фонда може да: а) допусне мерките по чл. 13, ал. 1, т. 5; а) допусне мерките по чл. 13, ал. 1, т. 5; б) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката; б) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката; в) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката; в) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката; 2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ 2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ 2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“ 2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“ 3. Създават се нови ал. 6 и 7: 3. Създават се нови ал. 6 и 7: „(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. „(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. (7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“ (7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“ 4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. 4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. § 2. В глава втора, раздел I се създава чл. 12а: В глава втора, раздел I се създава чл. 12а: Чл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор. Чл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор. (2) Временният синдик има следните правомощия: (2) Временният синдик има следните правомощия: 1. представлява банката с отнета лицензия; 1. представлява банката с отнета лицензия; 2. управлява текущите дела на банката; 2. управлява текущите дела на банката; 3. опазва, попълва и управлява имуществото на банката; 3. опазва, попълва и управлява имуществото на банката; 4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката; 4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката; 5. издирва и уточнява имуществото на банката; 5. издирва и уточнява имуществото на банката; 6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна; 6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна; 7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела; 7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела; 8. събира паричните вземания на банката; 8. събира паричните вземания на банката; 9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски; 9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски; 10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции; 10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции; 11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон; 11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон; 12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние. 12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние. (3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно. (3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно. (4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик. (4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик. (5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия. (5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия. (6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ (6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 3. В чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“. В чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“. § 4. В чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“ В чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“ § 5. В чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“. В чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“. § 6. В чл. 31, ал. 1 се правят следните изменения и допълнения: В чл. 31, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 17: 1. Създава се нова т. 17: „17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“. „17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“. 2. Досегашната т. 17 става т. 18. 2. Досегашната т. 17 става т. 18. § 7. В чл. 32 се правят следните допълнения: В чл. 32 се правят следните допълнения: 1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“ 1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“ „(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ „(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“ § 8. В чл. 39 се правят следните изменения и допълнения: В чл. 39 се правят следните изменения и допълнения: 1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. 1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. 2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“. 2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“. 3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“ 3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“ § 9. В чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“ В чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“ § 10. В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ § 11. В чл. 53 се правят следните изменения и допълнения: В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“ „(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“. 2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“. § 12. В чл. 55 се правят следните изменения: В чл. 55 се правят следните изменения: 1. В ал. 3 думите „председателя на“ се заличават. 1. В ал. 3 думите „председателя на“ се заличават. 2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“. 2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“. 3. В ал. 7 думите „председателя на“ се заличават. 3. В ал. 7 думите „председателя на“ се заличават. § 13. В чл. 60 се правят следните изменения и допълнения: В чл. 60 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“. 1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“. 2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“. 2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“. § 14. Създава се чл. 60а: „Искове за връщане на получено имущество „Искове за връщане на получено имущество Чл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато: Чл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато: 1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или 1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или 2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му. 2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му. (2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ (2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ § 15. В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“. В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“. § 16. В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“ В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“ § 17. В § 1 от допълнителните разпоредби се създава т. 6: В § 1 от допълнителните разпоредби се създава т. 6: „6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“ „6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 18. В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“ В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“ § 19. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“. § 20. В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения: 1. В чл. 62, ал. 6 се създава т. 10: 1. В чл. 62, ал. 6 се създава т. 10: „10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“ „10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“ 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“ 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“ § 21. Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции. Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:41:49.370Z",
    "processingTime": 12478,
    "textLength": 160186
  }
}