{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15089",
  "lawId": "15089",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2015 г. Дата на приемане 19/12/2014 Държавен вестник брой 107 / 2014 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2015 г. УКАЗ № 299 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2015 г., приет от ХLIІI Народно събрание на 19 декември 2014 г. Издаден в София на 23 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за бюджета на Националната здравноосигурителна каса за 2015 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2015 г. по приходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Здравноосигурителни приходи 3 018 984 1.1. Здравноосигурителни вноски 2 040 705 1.2. Трансфери за здравно осигуряване 978 279 2. Трансфер от централния бюджет за покриване на недостига от средства 18 000 3. Неданъчни приходи 14 550 4. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 24 000 (2) Приема бюджета на НЗОК за 2015 г. по разходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Разходи 3 072 175 1.1. Текущи разходи 2 763 277 1.1.1. Разходи за персонал 31 009 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 695 080 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 178 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания) 190 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 70 000 1.1.3.5. здравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, за домашно лечение на територията на страната 544 164 1.1.3.6. здравноосигурителни плащания за лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ 175 000 1.1.3.7. здравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ 77 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 282 916 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 4, за: 24 000 1.2.1. лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от ЗЗ 2 713 1.2.2. дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение 1 287 1.2.3. дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 от ЗЗ 5 000 1.2.4. суми по чл. 37, ал. 6 от ЗЗО 15 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 301 898 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 359 (3) Приема бюджета на НЗОК за 2015 г. с балансирано бюджетно салдо. Чл. 2. Размерът на задължителната здравноосигурителна вноска за 2015 г. е 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ НЗОК определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределени по месеци. (2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК. (3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК. (4) Надзорният съвет на НЗОК приема правила за: 1. условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3; 2. използване на средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на утвърдените/коригирани средства по договорите с изпълнителите на болнична медицинска помощ. Преходни и заключителни разпоредби § 1. Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи над сумата на трансфера по чл. 1, ал. 1, ред 2 може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 4 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 4 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 4 и ал. 2, ред 1.2, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. (2) В случаите по ал. 1 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3 и по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 7. (1) През 2015 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм. и доп., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 8. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на НЗОК, което съдържа информация за първото полугодие на 2015 г. и информация за очакваното изпълнение за 2015 г. § 9. Надзорният съвет на НЗОК може да взема решения за авансово разходване на средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за първична извънболнична медицинска помощ – до 5 000 хил. лв., за здравноосигурителни плащания за специализирана извънболнична медицинска помощ – до 10 000 хил. лв., за здравноосигурителни плащания за медико-диагностична дейност – до 5 000 хил. лв, и за здравноосигурителни плащания за болнична медицинска помощ – до 170 000 хил. лв.“. § 10. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18, 35, 53 и 54 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1, т. 5 накрая се добавя „както и върху дейността на директорите на РЗОК, включително и за изпълнението на чл. 44а“. 2. В чл. 24: а) точка 4 се отменя; б) точка 5 се изменя така: „5. инвестиционни разходи за нуждите на НЗОК, без придобиване на недвижимо имущество;“. 3. В чл. 29, ал. 3: а) точка 5 се изменя така: „5. лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, предназначени за домашно лечение на територията на страната;“ б) в т. 5а след думата „изделия“ се поставя запетая и се добавя „прилагани в болничната медицинска помощ“; в) създава се т. 6а: „6а. лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ;“. 4. В чл. 71 след думите „на РЗОК“ се добавя „включително по изпълнението на разпоредбата на чл. 44а“. 5. В чл. 72, ал. 2 след думата „Непосредственият“ се добавя „и предварителният“. 6. В чл. 73 се създават ал. 5 и 6: „(5) Дейностите на изпълнителите на медицинска помощ в изпълнение на договорите по чл. 59, ал. 1 подлежат на финансова проверка от контролните органи на РЗОК и на Министерството на здравеопазването. (6) Финансовите инспектори осъществяват контрол върху изпълнението и отчитането на договорените с НЗОК дейности по ал. 5 на изпълнителите на медицинска и/или дентална помощ, регламентирани в НРД.“ § 11. Лечебните заведения, които след 31 декември 2014 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2014 г., не могат да сключват през 2015 г. договори или допълнителни споразумения с НЗОК за съответните дейности. § 12. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 13. Законът влиза в сила от 1 януари 2015 г. Законът е приет от 43-ото Народно събрание на 19 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9060 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2015 г. Дата на приемане 19/12/2014 Държавен вестник брой 107 / 2014 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2015 г. УКАЗ № 299 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2015 г., приет от ХLIІI Народно събрание на 19 декември 2014 г. Издаден в София на 23 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за бюджета на Националната здравноосигурителна каса за 2015 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2015 г. по приходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Здравноосигурителни приходи 3 018 984 1.1. Здравноосигурителни вноски 2 040 705 1.2. Трансфери за здравно осигуряване 978 279 2. Трансфер от централния бюджет за покриване на недостига от средства 18 000 3. Неданъчни приходи 14 550 4. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 24 000 (2) Приема бюджета на НЗОК за 2015 г. по разходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Разходи 3 072 175 1.1. Текущи разходи 2 763 277 1.1.1. Разходи за персонал 31 009 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 695 080 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 178 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания) 190 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 70 000 1.1.3.5. здравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, за домашно лечение на територията на страната 544 164 1.1.3.6. здравноосигурителни плащания за лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ 175 000 1.1.3.7. здравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ 77 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 282 916 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 4, за: 24 000 1.2.1. лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от ЗЗ 2 713 1.2.2. дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение 1 287 1.2.3. дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 от ЗЗ 5 000 1.2.4. суми по чл. 37, ал. 6 от ЗЗО 15 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 301 898 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 359 (3) Приема бюджета на НЗОК за 2015 г. с балансирано бюджетно салдо. Чл. 2. Размерът на задължителната здравноосигурителна вноска за 2015 г. е 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ НЗОК определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределени по месеци. (2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК. (3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК. (4) Надзорният съвет на НЗОК приема правила за: 1. условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3; 2. използване на средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на утвърдените/коригирани средства по договорите с изпълнителите на болнична медицинска помощ. Преходни и заключителни разпоредби § 1. Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи над сумата на трансфера по чл. 1, ал. 1, ред 2 може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 4 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 4 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 4 и ал. 2, ред 1.2, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. (2) В случаите по ал. 1 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3 и по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 7. (1) През 2015 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм. и доп., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 8. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на НЗОК, което съдържа информация за първото полугодие на 2015 г. и информация за очакваното изпълнение за 2015 г. § 9. Надзорният съвет на НЗОК може да взема решения за авансово разходване на средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за първична извънболнична медицинска помощ – до 5 000 хил. лв., за здравноосигурителни плащания за специализирана извънболнична медицинска помощ – до 10 000 хил. лв., за здравноосигурителни плащания за медико-диагностична дейност – до 5 000 хил. лв, и за здравноосигурителни плащания за болнична медицинска помощ – до 170 000 хил. лв.“. § 10. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18, 35, 53 и 54 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1, т. 5 накрая се добавя „както и върху дейността на директорите на РЗОК, включително и за изпълнението на чл. 44а“. 2. В чл. 24: а) точка 4 се отменя; б) точка 5 се изменя така: „5. инвестиционни разходи за нуждите на НЗОК, без придобиване на недвижимо имущество;“. 3. В чл. 29, ал. 3: а) точка 5 се изменя така: „5. лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, предназначени за домашно лечение на територията на страната;“ б) в т. 5а след думата „изделия“ се поставя запетая и се добавя „прилагани в болничната медицинска помощ“; в) създава се т. 6а: „6а. лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ;“. 4. В чл. 71 след думите „на РЗОК“ се добавя „включително по изпълнението на разпоредбата на чл. 44а“. 5. В чл. 72, ал. 2 след думата „Непосредственият“ се добавя „и предварителният“. 6. В чл. 73 се създават ал. 5 и 6: „(5) Дейностите на изпълнителите на медицинска помощ в изпълнение на договорите по чл. 59, ал. 1 подлежат на финансова проверка от контролните органи на РЗОК и на Министерството на здравеопазването. (6) Финансовите инспектори осъществяват контрол върху изпълнението и отчитането на договорените с НЗОК дейности по ал. 5 на изпълнителите на медицинска и/или дентална помощ, регламентирани в НРД.“ § 11. Лечебните заведения, които след 31 декември 2014 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2014 г., не могат да сключват през 2015 г. договори или допълнителни споразумения с НЗОК за съответните дейности. § 12. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 13. Законът влиза в сила от 1 януари 2015 г. Законът е приет от 43-ото Народно събрание на 19 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9060 Начало Законодателство Закони Закони Закон за бюджета на Националната здравноосигурителна каса за 2015 г. Дата на приемане 19/12/2014 Държавен вестник брой 107 / 2014 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2015 г. УКАЗ № 299 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2015 г., приет от ХLIІI Народно събрание на 19 декември 2014 г. Издаден в София на 23 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за бюджета на Националната здравноосигурителна каса за 2015 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2015 г. по приходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Здравноосигурителни приходи 3 018 984 1.1. Здравноосигурителни вноски 2 040 705 1.2. Трансфери за здравно осигуряване 978 279 2. Трансфер от централния бюджет за покриване на недостига от средства 18 000 3. Неданъчни приходи 14 550 4. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 24 000 (2) Приема бюджета на НЗОК за 2015 г. по разходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Разходи 3 072 175 1.1. Текущи разходи 2 763 277 1.1.1. Разходи за персонал 31 009 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 695 080 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 178 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания) 190 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 70 000 1.1.3.5. здравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, за домашно лечение на територията на страната 544 164 1.1.3.6. здравноосигурителни плащания за лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ 175 000 1.1.3.7. здравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ 77 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 282 916 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 4, за: 24 000 1.2.1. лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от ЗЗ 2 713 1.2.2. дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение 1 287 1.2.3. дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 от ЗЗ 5 000 1.2.4. суми по чл. 37, ал. 6 от ЗЗО 15 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 301 898 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 359 (3) Приема бюджета на НЗОК за 2015 г. с балансирано бюджетно салдо. Чл. 2. Размерът на задължителната здравноосигурителна вноска за 2015 г. е 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ НЗОК определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределени по месеци. (2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК. (3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК. (4) Надзорният съвет на НЗОК приема правила за: 1. условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3; 2. използване на средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на утвърдените/коригирани средства по договорите с изпълнителите на болнична медицинска помощ. Преходни и заключителни разпоредби § 1. Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи над сумата на трансфера по чл. 1, ал. 1, ред 2 може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 4 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 4 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 4 и ал. 2, ред 1.2, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. (2) В случаите по ал. 1 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3 и по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 7. (1) През 2015 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм. и доп., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 8. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на НЗОК, което съдържа информация за първото полугодие на 2015 г. и информация за очакваното изпълнение за 2015 г. § 9. Надзорният съвет на НЗОК може да взема решения за авансово разходване на средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за първична извънболнична медицинска помощ – до 5 000 хил. лв., за здравноосигурителни плащания за специализирана извънболнична медицинска помощ – до 10 000 хил. лв., за здравноосигурителни плащания за медико-диагностична дейност – до 5 000 хил. лв, и за здравноосигурителни плащания за болнична медицинска помощ – до 170 000 хил. лв.“. § 10. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18, 35, 53 и 54 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1, т. 5 накрая се добавя „както и върху дейността на директорите на РЗОК, включително и за изпълнението на чл. 44а“. 2. В чл. 24: а) точка 4 се отменя; б) точка 5 се изменя така: „5. инвестиционни разходи за нуждите на НЗОК, без придобиване на недвижимо имущество;“. 3. В чл. 29, ал. 3: а) точка 5 се изменя така: „5. лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, предназначени за домашно лечение на територията на страната;“ б) в т. 5а след думата „изделия“ се поставя запетая и се добавя „прилагани в болничната медицинска помощ“; в) създава се т. 6а: „6а. лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ;“. 4. В чл. 71 след думите „на РЗОК“ се добавя „включително по изпълнението на разпоредбата на чл. 44а“. 5. В чл. 72, ал. 2 след думата „Непосредственият“ се добавя „и предварителният“. 6. В чл. 73 се създават ал. 5 и 6: „(5) Дейностите на изпълнителите на медицинска помощ в изпълнение на договорите по чл. 59, ал. 1 подлежат на финансова проверка от контролните органи на РЗОК и на Министерството на здравеопазването. (6) Финансовите инспектори осъществяват контрол върху изпълнението и отчитането на договорените с НЗОК дейности по ал. 5 на изпълнителите на медицинска и/или дентална помощ, регламентирани в НРД.“ § 11. Лечебните заведения, които след 31 декември 2014 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2014 г., не могат да сключват през 2015 г. договори или допълнителни споразумения с НЗОК за съответните дейности. § 12. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 13. Законът влиза в сила от 1 януари 2015 г. Законът е приет от 43-ото Народно събрание на 19 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9060 Начало Законодателство Закони Начало Законодателство Закони Закон за бюджета на Националната здравноосигурителна каса за 2015 г. Дата на приемане 19/12/2014 Държавен вестник брой 107 / 2014 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2015 г. УКАЗ № 299 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2015 г., приет от ХLIІI Народно събрание на 19 декември 2014 г. Издаден в София на 23 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за бюджета на Националната здравноосигурителна каса за 2015 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2015 г. по приходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Здравноосигурителни приходи 3 018 984 1.1. Здравноосигурителни вноски 2 040 705 1.2. Трансфери за здравно осигуряване 978 279 2. Трансфер от централния бюджет за покриване на недостига от средства 18 000 3. Неданъчни приходи 14 550 4. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 24 000 (2) Приема бюджета на НЗОК за 2015 г. по разходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Разходи 3 072 175 1.1. Текущи разходи 2 763 277 1.1.1. Разходи за персонал 31 009 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 695 080 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 178 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания) 190 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 70 000 1.1.3.5. здравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, за домашно лечение на територията на страната 544 164 1.1.3.6. здравноосигурителни плащания за лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ 175 000 1.1.3.7. здравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ 77 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 282 916 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 4, за: 24 000 1.2.1. лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от ЗЗ 2 713 1.2.2. дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение 1 287 1.2.3. дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 от ЗЗ 5 000 1.2.4. суми по чл. 37, ал. 6 от ЗЗО 15 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 301 898 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 359 (3) Приема бюджета на НЗОК за 2015 г. с балансирано бюджетно салдо. Чл. 2. Размерът на задължителната здравноосигурителна вноска за 2015 г. е 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ НЗОК определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределени по месеци. (2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК. (3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК. (4) Надзорният съвет на НЗОК приема правила за: 1. условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3; 2. използване на средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на утвърдените/коригирани средства по договорите с изпълнителите на болнична медицинска помощ. Преходни и заключителни разпоредби § 1. Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи над сумата на трансфера по чл. 1, ал. 1, ред 2 може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 4 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 4 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 4 и ал. 2, ред 1.2, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. (2) В случаите по ал. 1 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3 и по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 7. (1) През 2015 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм. и доп., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 8. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на НЗОК, което съдържа информация за първото полугодие на 2015 г. и информация за очакваното изпълнение за 2015 г. § 9. Надзорният съвет на НЗОК може да взема решения за авансово разходване на средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за първична извънболнична медицинска помощ – до 5 000 хил. лв., за здравноосигурителни плащания за специализирана извънболнична медицинска помощ – до 10 000 хил. лв., за здравноосигурителни плащания за медико-диагностична дейност – до 5 000 хил. лв, и за здравноосигурителни плащания за болнична медицинска помощ – до 170 000 хил. лв.“. § 10. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18, 35, 53 и 54 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1, т. 5 накрая се добавя „както и върху дейността на директорите на РЗОК, включително и за изпълнението на чл. 44а“. 2. В чл. 24: а) точка 4 се отменя; б) точка 5 се изменя така: „5. инвестиционни разходи за нуждите на НЗОК, без придобиване на недвижимо имущество;“. 3. В чл. 29, ал. 3: а) точка 5 се изменя така: „5. лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, предназначени за домашно лечение на територията на страната;“ б) в т. 5а след думата „изделия“ се поставя запетая и се добавя „прилагани в болничната медицинска помощ“; в) създава се т. 6а: „6а. лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ;“. 4. В чл. 71 след думите „на РЗОК“ се добавя „включително по изпълнението на разпоредбата на чл. 44а“. 5. В чл. 72, ал. 2 след думата „Непосредственият“ се добавя „и предварителният“. 6. В чл. 73 се създават ал. 5 и 6: „(5) Дейностите на изпълнителите на медицинска помощ в изпълнение на договорите по чл. 59, ал. 1 подлежат на финансова проверка от контролните органи на РЗОК и на Министерството на здравеопазването. (6) Финансовите инспектори осъществяват контрол върху изпълнението и отчитането на договорените с НЗОК дейности по ал. 5 на изпълнителите на медицинска и/или дентална помощ, регламентирани в НРД.“ § 11. Лечебните заведения, които след 31 декември 2014 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2014 г., не могат да сключват през 2015 г. договори или допълнителни споразумения с НЗОК за съответните дейности. § 12. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 13. Законът влиза в сила от 1 януари 2015 г. Законът е приет от 43-ото Народно събрание на 19 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9060 Закон за бюджета на Националната здравноосигурителна каса за 2015 г. Закон за бюджета на Националната здравноосигурителна каса за 2015 г. Дата на приемане 19/12/2014 Държавен вестник брой 107 / 2014 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2015 г. Дата на приемане 19/12/2014 Държавен вестник брой 107 / 2014 г. Законопроект Законопроект за бюджета на Националната здравноосигурителна каса за 2015 г. УКАЗ № 299 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2015 г., приет от ХLIІI Народно събрание на 19 декември 2014 г. Издаден в София на 23 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за бюджета на Националната здравноосигурителна каса за 2015 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2015 г. по приходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Здравноосигурителни приходи 3 018 984 1.1. Здравноосигурителни вноски 2 040 705 1.2. Трансфери за здравно осигуряване 978 279 2. Трансфер от централния бюджет за покриване на недостига от средства 18 000 3. Неданъчни приходи 14 550 4. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 24 000 (2) Приема бюджета на НЗОК за 2015 г. по разходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Разходи 3 072 175 1.1. Текущи разходи 2 763 277 1.1.1. Разходи за персонал 31 009 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 695 080 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 178 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания) 190 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 70 000 1.1.3.5. здравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, за домашно лечение на територията на страната 544 164 1.1.3.6. здравноосигурителни плащания за лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ 175 000 1.1.3.7. здравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ 77 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 282 916 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 4, за: 24 000 1.2.1. лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от ЗЗ 2 713 1.2.2. дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение 1 287 1.2.3. дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 от ЗЗ 5 000 1.2.4. суми по чл. 37, ал. 6 от ЗЗО 15 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 301 898 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 359 (3) Приема бюджета на НЗОК за 2015 г. с балансирано бюджетно салдо. Чл. 2. Размерът на задължителната здравноосигурителна вноска за 2015 г. е 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ НЗОК определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределени по месеци. (2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК. (3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК. (4) Надзорният съвет на НЗОК приема правила за: 1. условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3; 2. използване на средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на утвърдените/коригирани средства по договорите с изпълнителите на болнична медицинска помощ. Преходни и заключителни разпоредби § 1. Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи над сумата на трансфера по чл. 1, ал. 1, ред 2 може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 4 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 4 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 4 и ал. 2, ред 1.2, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. (2) В случаите по ал. 1 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3 и по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 7. (1) През 2015 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм. и доп., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 8. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на НЗОК, което съдържа информация за първото полугодие на 2015 г. и информация за очакваното изпълнение за 2015 г. § 9. Надзорният съвет на НЗОК може да взема решения за авансово разходване на средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за първична извънболнична медицинска помощ – до 5 000 хил. лв., за здравноосигурителни плащания за специализирана извънболнична медицинска помощ – до 10 000 хил. лв., за здравноосигурителни плащания за медико-диагностична дейност – до 5 000 хил. лв, и за здравноосигурителни плащания за болнична медицинска помощ – до 170 000 хил. лв.“. § 10. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18, 35, 53 и 54 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1, т. 5 накрая се добавя „както и върху дейността на директорите на РЗОК, включително и за изпълнението на чл. 44а“. 2. В чл. 24: а) точка 4 се отменя; б) точка 5 се изменя така: „5. инвестиционни разходи за нуждите на НЗОК, без придобиване на недвижимо имущество;“. 3. В чл. 29, ал. 3: а) точка 5 се изменя така: „5. лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, предназначени за домашно лечение на територията на страната;“ б) в т. 5а след думата „изделия“ се поставя запетая и се добавя „прилагани в болничната медицинска помощ“; в) създава се т. 6а: „6а. лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ;“. 4. В чл. 71 след думите „на РЗОК“ се добавя „включително по изпълнението на разпоредбата на чл. 44а“. 5. В чл. 72, ал. 2 след думата „Непосредственият“ се добавя „и предварителният“. 6. В чл. 73 се създават ал. 5 и 6: „(5) Дейностите на изпълнителите на медицинска помощ в изпълнение на договорите по чл. 59, ал. 1 подлежат на финансова проверка от контролните органи на РЗОК и на Министерството на здравеопазването. (6) Финансовите инспектори осъществяват контрол върху изпълнението и отчитането на договорените с НЗОК дейности по ал. 5 на изпълнителите на медицинска и/или дентална помощ, регламентирани в НРД.“ § 11. Лечебните заведения, които след 31 декември 2014 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2014 г., не могат да сключват през 2015 г. договори или допълнителни споразумения с НЗОК за съответните дейности. § 12. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 13. Законът влиза в сила от 1 януари 2015 г. Законът е приет от 43-ото Народно събрание на 19 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9060 УКАЗ № 299 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2015 г., приет от ХLIІI Народно събрание на 19 декември 2014 г. Издаден в София на 23 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за бюджета на Националната здравноосигурителна каса за 2015 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2015 г. по приходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Здравноосигурителни приходи 3 018 984 1.1. Здравноосигурителни вноски 2 040 705 1.2. Трансфери за здравно осигуряване 978 279 2. Трансфер от централния бюджет за покриване на недостига от средства 18 000 3. Неданъчни приходи 14 550 4. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 24 000 (2) Приема бюджета на НЗОК за 2015 г. по разходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Разходи 3 072 175 1.1. Текущи разходи 2 763 277 1.1.1. Разходи за персонал 31 009 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 695 080 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 178 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания) 190 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 70 000 1.1.3.5. здравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, за домашно лечение на територията на страната 544 164 1.1.3.6. здравноосигурителни плащания за лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ 175 000 1.1.3.7. здравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ 77 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 282 916 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 4, за: 24 000 1.2.1. лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от ЗЗ 2 713 1.2.2. дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение 1 287 1.2.3. дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 от ЗЗ 5 000 1.2.4. суми по чл. 37, ал. 6 от ЗЗО 15 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 301 898 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 359 (3) Приема бюджета на НЗОК за 2015 г. с балансирано бюджетно салдо. Чл. 2. Размерът на задължителната здравноосигурителна вноска за 2015 г. е 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ НЗОК определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределени по месеци. (2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК. (3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК. (4) Надзорният съвет на НЗОК приема правила за: 1. условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3; 2. използване на средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на утвърдените/коригирани средства по договорите с изпълнителите на болнична медицинска помощ. Преходни и заключителни разпоредби § 1. Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи над сумата на трансфера по чл. 1, ал. 1, ред 2 може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 4 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 4 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 4 и ал. 2, ред 1.2, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. (2) В случаите по ал. 1 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3 и по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 7. (1) През 2015 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм. и доп., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 8. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на НЗОК, което съдържа информация за първото полугодие на 2015 г. и информация за очакваното изпълнение за 2015 г. § 9. Надзорният съвет на НЗОК може да взема решения за авансово разходване на средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за първична извънболнична медицинска помощ – до 5 000 хил. лв., за здравноосигурителни плащания за специализирана извънболнична медицинска помощ – до 10 000 хил. лв., за здравноосигурителни плащания за медико-диагностична дейност – до 5 000 хил. лв, и за здравноосигурителни плащания за болнична медицинска помощ – до 170 000 хил. лв.“. § 10. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18, 35, 53 и 54 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1, т. 5 накрая се добавя „както и върху дейността на директорите на РЗОК, включително и за изпълнението на чл. 44а“. 2. В чл. 24: а) точка 4 се отменя; б) точка 5 се изменя така: „5. инвестиционни разходи за нуждите на НЗОК, без придобиване на недвижимо имущество;“. 3. В чл. 29, ал. 3: а) точка 5 се изменя така: „5. лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, предназначени за домашно лечение на територията на страната;“ б) в т. 5а след думата „изделия“ се поставя запетая и се добавя „прилагани в болничната медицинска помощ“; в) създава се т. 6а: „6а. лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ;“. 4. В чл. 71 след думите „на РЗОК“ се добавя „включително по изпълнението на разпоредбата на чл. 44а“. 5. В чл. 72, ал. 2 след думата „Непосредственият“ се добавя „и предварителният“. 6. В чл. 73 се създават ал. 5 и 6: „(5) Дейностите на изпълнителите на медицинска помощ в изпълнение на договорите по чл. 59, ал. 1 подлежат на финансова проверка от контролните органи на РЗОК и на Министерството на здравеопазването. (6) Финансовите инспектори осъществяват контрол върху изпълнението и отчитането на договорените с НЗОК дейности по ал. 5 на изпълнителите на медицинска и/или дентална помощ, регламентирани в НРД.“ § 11. Лечебните заведения, които след 31 декември 2014 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2014 г., не могат да сключват през 2015 г. договори или допълнителни споразумения с НЗОК за съответните дейности. § 12. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 13. Законът влиза в сила от 1 януари 2015 г. Законът е приет от 43-ото Народно събрание на 19 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9060 УКАЗ № 299 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2015 г., приет от ХLIІI Народно събрание на 19 декември 2014 г. Издаден в София на 23 декември 2014 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за бюджета на Националната здравноосигурителна каса за 2015 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2015 г. по приходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 I. ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Здравноосигурителни приходи 3 018 984 1.1. Здравноосигурителни вноски 2 040 705 1.2. Трансфери за здравно осигуряване 978 279 2. Трансфер от централния бюджет за покриване на недостига от средства 18 000 3. Неданъчни приходи 14 550 4. Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) 24 000 (2) Приема бюджета на НЗОК за 2015 г. по разходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: № по ред Показатели Сума (в хил. лв.) 1 2 3 II. РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО 3 075 534 1. Разходи 3 072 175 1.1. Текущи разходи 2 763 277 1.1.1. Разходи за персонал 31 009 1.1.2. Издръжка на административните дейности 13 188 1.1.3. Здравноосигурителни плащания 2 695 080 1.1.3.1. здравноосигурителни плащания за първична извънболнична медицинска помощ 178 000 1.1.3.2. здравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания) 190 000 1.1.3.3. здравноосигурителни плащания за дентална помощ 120 000 1.1.3.4. здравноосигурителни плащания за медико-диагностична дейност 70 000 1.1.3.5. здравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, за домашно лечение на територията на страната 544 164 1.1.3.6. здравноосигурителни плащания за лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ 175 000 1.1.3.7. здравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ 77 000 1.1.3.8. здравноосигурителни плащания за болнична медицинска помощ 1 282 916 1.1.3.9. други здравноосигурителни плащания за медицинска помощ 58 000 1.1.3.9.1. в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност 58 000 1.2. Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 4, за: 24 000 1.2.1. лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от ЗЗ 2 713 1.2.2. дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение 1 287 1.2.3. дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 от ЗЗ 5 000 1.2.4. суми по чл. 37, ал. 6 от ЗЗО 15 000 1.3. Придобиване на нефинансови активи 7 000 1.4. Резерв, включително за непредвидени и неотложни разходи 301 898 2. Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса 3 359 (3) Приема бюджета на НЗОК за 2015 г. с балансирано бюджетно салдо. Чл. 2. Размерът на задължителната здравноосигурителна вноска за 2015 г. е 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ НЗОК определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределени по месеци. (2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК. (3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК. (4) Надзорният съвет на НЗОК приема правила за: 1. условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3; 2. използване на средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на утвърдените/коригирани средства по договорите с изпълнителите на болнична медицинска помощ. Преходни и заключителни разпоредби § 1. Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи над сумата на трансфера по чл. 1, ал. 1, ред 2 може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 4 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 4 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 4 и ал. 2, ред 1.2, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. (2) В случаите по ал. 1 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3 и по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 7. (1) През 2015 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм. и доп., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 8. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на НЗОК, което съдържа информация за първото полугодие на 2015 г. и информация за очакваното изпълнение за 2015 г. § 9. Надзорният съвет на НЗОК може да взема решения за авансово разходване на средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за първична извънболнична медицинска помощ – до 5 000 хил. лв., за здравноосигурителни плащания за специализирана извънболнична медицинска помощ – до 10 000 хил. лв., за здравноосигурителни плащания за медико-диагностична дейност – до 5 000 хил. лв, и за здравноосигурителни плащания за болнична медицинска помощ – до 170 000 хил. лв.“. § 10. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18, 35, 53 и 54 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1, т. 5 накрая се добавя „както и върху дейността на директорите на РЗОК, включително и за изпълнението на чл. 44а“. 2. В чл. 24: а) точка 4 се отменя; б) точка 5 се изменя така: „5. инвестиционни разходи за нуждите на НЗОК, без придобиване на недвижимо имущество;“. 3. В чл. 29, ал. 3: а) точка 5 се изменя така: „5. лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, предназначени за домашно лечение на територията на страната;“ б) в т. 5а след думата „изделия“ се поставя запетая и се добавя „прилагани в болничната медицинска помощ“; в) създава се т. 6а: „6а. лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ;“. 4. В чл. 71 след думите „на РЗОК“ се добавя „включително по изпълнението на разпоредбата на чл. 44а“. 5. В чл. 72, ал. 2 след думата „Непосредственият“ се добавя „и предварителният“. 6. В чл. 73 се създават ал. 5 и 6: „(5) Дейностите на изпълнителите на медицинска помощ в изпълнение на договорите по чл. 59, ал. 1 подлежат на финансова проверка от контролните органи на РЗОК и на Министерството на здравеопазването. (6) Финансовите инспектори осъществяват контрол върху изпълнението и отчитането на договорените с НЗОК дейности по ал. 5 на изпълнителите на медицинска и/или дентална помощ, регламентирани в НРД.“ § 11. Лечебните заведения, които след 31 декември 2014 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2014 г., не могат да сключват през 2015 г. договори или допълнителни споразумения с НЗОК за съответните дейности. § 12. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 13. Законът влиза в сила от 1 януари 2015 г. Законът е приет от 43-ото Народно събрание на 19 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 9060 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2015 г., приет от ХLIІI Народно събрание на 19 декември 2014 г. Да се обнародва в „Държавен вестник“ Законът за бюджета на Националната здравноосигурителна каса за 2015 г., приет от ХLIІI Народно събрание на 19 декември 2014 г. Издаден в София на 23 декември 2014 г. София на 23 декември 2014 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за бюджета на Националната здравноосигурителна каса за 2015 г. за бюджета на Националната здравноосигурителна каса за 2015 г. Чл. 1. (1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2015 г. по приходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: (1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2015 г. по приходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО ПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО Здравноосигурителни приходи Здравноосигурителни приходи Здравноосигурителни вноски Здравноосигурителни вноски Трансфери за здравно осигуряване Трансфери за здравно осигуряване Трансфер от централния бюджет за покриване на недостига от средства Трансфер от централния бюджет за покриване на недостига от средства Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) Получени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО) (2) Приема бюджета на НЗОК за 2015 г. по разходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: (2) Приема бюджета на НЗОК за 2015 г. по разходи и трансфери – всичко на обща сума 3 075 534 хил. лв., както следва: РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО РАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО Издръжка на административните дейности Издръжка на административните дейности Здравноосигурителни плащания Здравноосигурителни плащания здравноосигурителни плащания за първична извънболнична медицинска помощ здравноосигурителни плащания за първична извънболнична медицинска помощ здравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания) здравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания) здравноосигурителни плащания за дентална помощ здравноосигурителни плащания за дентална помощ здравноосигурителни плащания за медико-диагностична дейност здравноосигурителни плащания за медико-диагностична дейност здравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, за домашно лечение на територията на страната здравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, за домашно лечение на територията на страната здравноосигурителни плащания за лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ здравноосигурителни плащания за лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ здравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ здравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ здравноосигурителни плащания за болнична медицинска помощ здравноосигурителни плащания за болнична медицинска помощ други здравноосигурителни плащания за медицинска помощ други здравноосигурителни плащания за медицинска помощ в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност в т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 4, за: Плащания от трансфери от Министерството на здравеопазването по ал. 1, ред 4, за: лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от ЗЗ лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от ЗЗ дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 от ЗЗ дейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 от ЗЗ суми по чл. 37, ал. 6 от ЗЗО суми по чл. 37, ал. 6 от ЗЗО Придобиване на нефинансови активи Придобиване на нефинансови активи Резерв, включително за непредвидени и неотложни разходи Резерв, включително за непредвидени и неотложни разходи Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса Предоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса (3) Приема бюджета на НЗОК за 2015 г. с балансирано бюджетно салдо. (3) Приема бюджета на НЗОК за 2015 г. с балансирано бюджетно салдо. Чл. 2. Размерът на задължителната здравноосигурителна вноска за 2015 г. е 8 на сто. Размерът на задължителната здравноосигурителна вноска за 2015 г. е 8 на сто. Чл. 3. (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ НЗОК определя: (1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ НЗОК определя: 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2; 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. 2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. (2) Надзорният съвет на НЗОК утвърждава ред за прилагане на ал. 1. Чл. 4. (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6, ред 1.1.3.7 и ред 1.1.3.8: (1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.6, ред 1.1.3.7 и ред 1.1.3.8: 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите, разпределена по месеци; 2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределени по месеци. 2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределени по месеци. (2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК. (2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК. (3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК. (3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК. (4) Надзорният съвет на НЗОК приема правила за: (4) Надзорният съвет на НЗОК приема правила за: 1. условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3; 1. условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3; 2. използване на средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на утвърдените/коригирани средства по договорите с изпълнителите на болнична медицинска помощ. 2. използване на средства от резерва по чл. 1, ал. 2, ред 1.4 за плащане на разходи в случай на значителни отклонения от равномерното разходване на утвърдените/коригирани средства по договорите с изпълнителите на болнична медицинска помощ. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 1. Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи над сумата на трансфера по чл. 1, ал. 1, ред 2 може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по ред, определен от Надзорния съвет на НЗОК. Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи над сумата на трансфера по чл. 1, ал. 1, ред 2 може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по ред, определен от Надзорния съвет на НЗОК. § 2. (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 4 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 4 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.2 по бюджета на НЗОК. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини. (3) Трансфер над размера по чл. 1, ал. 1, ред 4 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (3) Трансфер над размера по чл. 1, ал. 1, ред 4 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК. (4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 4 и ал. 2, ред 1.2, без да се нарушава балансът по бюджета на НЗОК. (4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 4 и ал. 2, ред 1.2, без да се нарушава балансът по бюджета на НЗОК. § 3. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.9 и 1.1.3.9.1. § 4. (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2. (2) В случаите по ал. 1 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3 и по чл. 1, ал. 2, ред 2. (2) В случаите по ал. 1 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3 и по чл. 1, ал. 2, ред 2. § 5. Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2. § 6. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.3. § 7. (1) През 2015 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм. и доп., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (1) През 2015 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм. и доп., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. (3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес. § 8. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на НЗОК, което съдържа информация за първото полугодие на 2015 г. и информация за очакваното изпълнение за 2015 г. Националната здравноосигурителна каса внася чрез Министерския съвет в Народното събрание отчет за текущото изпълнение на бюджета на НЗОК, което съдържа информация за първото полугодие на 2015 г. и информация за очакваното изпълнение за 2015 г. § 9. Надзорният съвет на НЗОК може да взема решения за авансово разходване на средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за първична извънболнична медицинска помощ – до 5 000 хил. лв., за здравноосигурителни плащания за специализирана извънболнична медицинска помощ – до 10 000 хил. лв., за здравноосигурителни плащания за медико-диагностична дейност – до 5 000 хил. лв, и за здравноосигурителни плащания за болнична медицинска помощ – до 170 000 хил. лв.“. Надзорният съвет на НЗОК може да взема решения за авансово разходване на средствата по чл. 1, ал. 2, ред 1.4 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания за първична извънболнична медицинска помощ – до 5 000 хил. лв., за здравноосигурителни плащания за специализирана извънболнична медицинска помощ – до 10 000 хил. лв., за здравноосигурителни плащания за медико-диагностична дейност – до 5 000 хил. лв, и за здравноосигурителни плащания за болнична медицинска помощ – до 170 000 хил. лв.“. § 10. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18, 35, 53 и 54 от 2014 г.) се правят следните изменения и допълнения: В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18, 35, 53 и 54 от 2014 г.) се правят следните изменения и допълнения: 1. В чл. 15, ал. 1, т. 5 накрая се добавя „както и върху дейността на директорите на РЗОК, включително и за изпълнението на чл. 44а“. 1. В чл. 15, ал. 1, т. 5 накрая се добавя „както и върху дейността на директорите на РЗОК, включително и за изпълнението на чл. 44а“. а) точка 4 се отменя; а) точка 4 се отменя; б) точка 5 се изменя така: б) точка 5 се изменя така: „5. инвестиционни разходи за нуждите на НЗОК, без придобиване на недвижимо имущество;“. „5. инвестиционни разходи за нуждите на НЗОК, без придобиване на недвижимо имущество;“. а) точка 5 се изменя така: а) точка 5 се изменя така: „5. лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, предназначени за домашно лечение на територията на страната;“ „5. лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, предназначени за домашно лечение на територията на страната;“ б) в т. 5а след думата „изделия“ се поставя запетая и се добавя „прилагани в болничната медицинска помощ“; б) в т. 5а след думата „изделия“ се поставя запетая и се добавя „прилагани в болничната медицинска помощ“; „6а. лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ;“. „6а. лекарствени продукти за лечение на злокачествени заболявания в условията на болничната медицинска помощ;“. 4. В чл. 71 след думите „на РЗОК“ се добавя „включително по изпълнението на разпоредбата на чл. 44а“. 4. В чл. 71 след думите „на РЗОК“ се добавя „включително по изпълнението на разпоредбата на чл. 44а“. 5. В чл. 72, ал. 2 след думата „Непосредственият“ се добавя „и предварителният“. 5. В чл. 72, ал. 2 след думата „Непосредственият“ се добавя „и предварителният“. 6. В чл. 73 се създават ал. 5 и 6: 6. В чл. 73 се създават ал. 5 и 6: „(5) Дейностите на изпълнителите на медицинска помощ в изпълнение на договорите по чл. 59, ал. 1 подлежат на финансова проверка от контролните органи на РЗОК и на Министерството на здравеопазването. „(5) Дейностите на изпълнителите на медицинска помощ в изпълнение на договорите по чл. 59, ал. 1 подлежат на финансова проверка от контролните органи на РЗОК и на Министерството на здравеопазването. (6) Финансовите инспектори осъществяват контрол върху изпълнението и отчитането на договорените с НЗОК дейности по ал. 5 на изпълнителите на медицинска и/или дентална помощ, регламентирани в НРД.“ (6) Финансовите инспектори осъществяват контрол върху изпълнението и отчитането на договорените с НЗОК дейности по ал. 5 на изпълнителите на медицинска и/или дентална помощ, регламентирани в НРД.“ § 11. Лечебните заведения, които след 31 декември 2014 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2014 г., не могат да сключват през 2015 г. договори или допълнителни споразумения с НЗОК за съответните дейности. Лечебните заведения, които след 31 декември 2014 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2014 г., не могат да сключват през 2015 г. договори или допълнителни споразумения с НЗОК за съответните дейности. § 12. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса. § 13. Законът влиза в сила от 1 януари 2015 г. Законът влиза в сила от 1 януари 2015 г. Законът е приет от 43-ото Народно събрание на 19 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-ото Народно събрание на 19 декември 2014 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:42:50.117Z",
    "processingTime": 12805,
    "textLength": 172027
  }
}