{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15148",
  "lawId": "15148",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за търговския регистър Дата на приемане 13/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за търговския регистър УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за търговския регистър, приет от ХLІІI Народно събрание на 13 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г. и бр. 40 от 2014 г.) § 1. В чл. 3 се създава ал. 4: „(4) Агенцията осигурява оперативна съвместимост на търговския регистър в рамките на системата за взаимно свързване на централните, търговските и дружествените регистри, наричана по-нататък „система за взаимно свързване на регистрите“.“ § 2. Създава се чл. 3а: „Обмен на информация Чл. 3а. (1) Агенцията по вписванията незабавно осигурява чрез системата за взаимно свързване на регистрите предоставянето на безплатна информация относно започването или прекратяването на производство по ликвидация на вписано в търговския регистър дружество, обявяването му в несъстоятелност и относно заличаването му от регистъра. (2) Агенцията по вписванията осигурява незабавно получаване на информацията чрез системата за взаимно свързване на регистрите относно започването или прекратяването на производство по ликвидация, обявяването в несъстоятелност и относно заличаването на чуждестранно лице, регистрирало клон по чл. 17а от Търговския закон. (3) Агенцията по вписванията предоставя чрез европейския портал за електронно правосъдие актуална информация относно законодателството на Република България, съгласно което трети лица могат да се позовават на вписаните обстоятелства и обявените актове в търговския регистър.“ § 3. В чл. 4 след думите „клонове на чуждестранни търговци“ се поставя запетая и се добавя „както и други лица и структури“. § 4. В чл. 11 се създава ал. 4: „(4) Агенцията по вписванията осигурява свободен и безплатен достъп до вписаните обстоятелства и обявените актове и чрез системата за взаимно свързване на регистрите.“ § 5. Създава се чл. 14а: „Уведомления от регистри на държави членки Чл. 14а. В случаите, предвидени със закон, вписване, заличаване и обявяване се извършват въз основа на уведомление, получено от регистър на държава членка чрез системата за взаимно свързване на регистрите.“ § 6. В чл. 23 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Идентификационен код“. 2. Създава се нова ал. 2: „(2) Начинът за формиране на ЕИК за връзка с европейската платформа се определя с акт за изпълнение на Европейската комисия.“ 3. Създава се нова ал. 3: „(3) Агенцията определя персонален идентификационен код, наричан „ПИК“, задължителен за други лица и структури, за които е предвидено със закон, че подлежат на вписване в търговския регистър.“ 4. Досегашната ал. 2 става ал. 4 и в нея думите „Единният идентификационен код“ се заменят с „Идентификационният код по ал. 1 и 3“. 5. Досегашната ал. 3 става ал. 5 и в нея абревиатурата „ЕИК“ се заменя с „идентификационният код по ал. 4“. 6. Досегашната ал. 4 става ал. 6 и в нея абревиатурата „ЕИК“ се заменя с „идентификационен код“. § 7. В чл. 31е, ал. 2 накрая се поставя запетая и се добавя „чрез системата за взаимно свързване на регистрите“. § 8. В чл. 32, ал. 2, т. 1, 2 и 3 абревиатурата „ЕИК“ се заменя с „Идентификационния код“. § 9. В чл. 34, ал. 2 се създава изречение второ: „Извършването на справки чрез отдалечен достъп може да се осъществява и чрез системата за взаимно свързване на регистрите.“ § 10. В чл. 40, ал. 5 думите „ал. 4“ се заменят с „ал. 6“. Допълнителна разпоредба § 11. Този закон въвежда изискванията на Директива 2012/17/ЕС на Европейския парламент и на Съвета от 13 юни 2012 г. за изменение на Директива 89/666/ЕИО на Съвета и директиви 2005/56/ЕО и 2009/101/ЕО на Европейския парламент и на Съвета по отношение на взаимното свързване на централните, търговските и дружествените регистри (ОВ, L 156/1 от 16 юни 2012 г.). Заключителни разпоредби § 12. В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г. и бр. 27 от 2014 г.) се правят следните допълнения: 1. В чл. 17а се създават ал. 5 и 6: „(5) Вписването на данните по ал. 3, т. 2, 3 и 4 може да се извърши и служебно въз основа на уведомление от регистъра на друга държава – членка на Европейския съюз, в който е вписано чуждестранното лице, получено чрез системата за взаимно свързване на регистрите на държавите членки. (6) В случай че чуждестранното лице бъде заличено от регистъра на другата държава членка, в който е било вписано, и заличаването му не е в резултат на промяна в правно-организационната му форма, сливане или разделяне, или презгранично преместване на седалището, клонът се заличава служебно въз основа на уведомлението от регистъра на другата държава членка, получено чрез системата за взаимно свързване на регистрите, при условие че към момента на получаване на уведомлението от чуждестранното лице не е подадено заявление за вписване на закриването на клона.“ 2. В чл. 265н се създава изречение второ: „Уведомлението се получава и чрез системата за взаимно свързване на регистрите.“ § 13. В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 и 14 от 2015 г.) в чл. 5, ал. 10 се правят следните допълнения: 1. В изречение трето накрая се поставя запетая и се добавя „освен в случаите на служебно заличаване по реда на чл. 17а, ал. 6 от Търговския закон“. 2. Създава се изречение четвърто: „Когато ведомости и други документи за осигурителен стаж и осигурителен доход за работници и служители, които са работили в клонове на чуждестранни търговци, служебно заличени по чл. 17а, ал. 6 от Търговския закон, не са предадени в съответното териториално поделение на Националния осигурителен институт до датата на заличаването, лицата, които ги съхраняват, са длъжни да ги предадат в тримесечен срок от заличаването.“ § 14. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 14а, ал. 1 т. 1 се изменя така: „1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 7 от Закона за чужденците в Република България и: а) е увеличило инвестицията си при същите условия на закона до стойност най-малко 2 млн. лв., или б) е вложило в капитала на българско търговско дружество не по-малко от 1 млн. лв. за осъществен от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“. § 15. В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици (ДВ, бр. 1 от 2014 г.) в чл. 6 ал. 2 се изменя така: „(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и: 1. данни за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление, представляващи лица – техните имена, гражданство и дата на раждане; 2. идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието.“ § 16. Законът влиза в сила от 1 януари 2017 г. с изключение на § 3, § 6, т. 1, 3 – 6, § 8, 14 и 15, които влизат в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1952 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за търговския регистър Дата на приемане 13/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за търговския регистър УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за търговския регистър, приет от ХLІІI Народно събрание на 13 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г. и бр. 40 от 2014 г.) § 1. В чл. 3 се създава ал. 4: „(4) Агенцията осигурява оперативна съвместимост на търговския регистър в рамките на системата за взаимно свързване на централните, търговските и дружествените регистри, наричана по-нататък „система за взаимно свързване на регистрите“.“ § 2. Създава се чл. 3а: „Обмен на информация Чл. 3а. (1) Агенцията по вписванията незабавно осигурява чрез системата за взаимно свързване на регистрите предоставянето на безплатна информация относно започването или прекратяването на производство по ликвидация на вписано в търговския регистър дружество, обявяването му в несъстоятелност и относно заличаването му от регистъра. (2) Агенцията по вписванията осигурява незабавно получаване на информацията чрез системата за взаимно свързване на регистрите относно започването или прекратяването на производство по ликвидация, обявяването в несъстоятелност и относно заличаването на чуждестранно лице, регистрирало клон по чл. 17а от Търговския закон. (3) Агенцията по вписванията предоставя чрез европейския портал за електронно правосъдие актуална информация относно законодателството на Република България, съгласно което трети лица могат да се позовават на вписаните обстоятелства и обявените актове в търговския регистър.“ § 3. В чл. 4 след думите „клонове на чуждестранни търговци“ се поставя запетая и се добавя „както и други лица и структури“. § 4. В чл. 11 се създава ал. 4: „(4) Агенцията по вписванията осигурява свободен и безплатен достъп до вписаните обстоятелства и обявените актове и чрез системата за взаимно свързване на регистрите.“ § 5. Създава се чл. 14а: „Уведомления от регистри на държави членки Чл. 14а. В случаите, предвидени със закон, вписване, заличаване и обявяване се извършват въз основа на уведомление, получено от регистър на държава членка чрез системата за взаимно свързване на регистрите.“ § 6. В чл. 23 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Идентификационен код“. 2. Създава се нова ал. 2: „(2) Начинът за формиране на ЕИК за връзка с европейската платформа се определя с акт за изпълнение на Европейската комисия.“ 3. Създава се нова ал. 3: „(3) Агенцията определя персонален идентификационен код, наричан „ПИК“, задължителен за други лица и структури, за които е предвидено със закон, че подлежат на вписване в търговския регистър.“ 4. Досегашната ал. 2 става ал. 4 и в нея думите „Единният идентификационен код“ се заменят с „Идентификационният код по ал. 1 и 3“. 5. Досегашната ал. 3 става ал. 5 и в нея абревиатурата „ЕИК“ се заменя с „идентификационният код по ал. 4“. 6. Досегашната ал. 4 става ал. 6 и в нея абревиатурата „ЕИК“ се заменя с „идентификационен код“. § 7. В чл. 31е, ал. 2 накрая се поставя запетая и се добавя „чрез системата за взаимно свързване на регистрите“. § 8. В чл. 32, ал. 2, т. 1, 2 и 3 абревиатурата „ЕИК“ се заменя с „Идентификационния код“. § 9. В чл. 34, ал. 2 се създава изречение второ: „Извършването на справки чрез отдалечен достъп може да се осъществява и чрез системата за взаимно свързване на регистрите.“ § 10. В чл. 40, ал. 5 думите „ал. 4“ се заменят с „ал. 6“. Допълнителна разпоредба § 11. Този закон въвежда изискванията на Директива 2012/17/ЕС на Европейския парламент и на Съвета от 13 юни 2012 г. за изменение на Директива 89/666/ЕИО на Съвета и директиви 2005/56/ЕО и 2009/101/ЕО на Европейския парламент и на Съвета по отношение на взаимното свързване на централните, търговските и дружествените регистри (ОВ, L 156/1 от 16 юни 2012 г.). Заключителни разпоредби § 12. В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г. и бр. 27 от 2014 г.) се правят следните допълнения: 1. В чл. 17а се създават ал. 5 и 6: „(5) Вписването на данните по ал. 3, т. 2, 3 и 4 може да се извърши и служебно въз основа на уведомление от регистъра на друга държава – членка на Европейския съюз, в който е вписано чуждестранното лице, получено чрез системата за взаимно свързване на регистрите на държавите членки. (6) В случай че чуждестранното лице бъде заличено от регистъра на другата държава членка, в който е било вписано, и заличаването му не е в резултат на промяна в правно-организационната му форма, сливане или разделяне, или презгранично преместване на седалището, клонът се заличава служебно въз основа на уведомлението от регистъра на другата държава членка, получено чрез системата за взаимно свързване на регистрите, при условие че към момента на получаване на уведомлението от чуждестранното лице не е подадено заявление за вписване на закриването на клона.“ 2. В чл. 265н се създава изречение второ: „Уведомлението се получава и чрез системата за взаимно свързване на регистрите.“ § 13. В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 и 14 от 2015 г.) в чл. 5, ал. 10 се правят следните допълнения: 1. В изречение трето накрая се поставя запетая и се добавя „освен в случаите на служебно заличаване по реда на чл. 17а, ал. 6 от Търговския закон“. 2. Създава се изречение четвърто: „Когато ведомости и други документи за осигурителен стаж и осигурителен доход за работници и служители, които са работили в клонове на чуждестранни търговци, служебно заличени по чл. 17а, ал. 6 от Търговския закон, не са предадени в съответното териториално поделение на Националния осигурителен институт до датата на заличаването, лицата, които ги съхраняват, са длъжни да ги предадат в тримесечен срок от заличаването.“ § 14. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 14а, ал. 1 т. 1 се изменя така: „1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 7 от Закона за чужденците в Република България и: а) е увеличило инвестицията си при същите условия на закона до стойност най-малко 2 млн. лв., или б) е вложило в капитала на българско търговско дружество не по-малко от 1 млн. лв. за осъществен от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“. § 15. В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици (ДВ, бр. 1 от 2014 г.) в чл. 6 ал. 2 се изменя така: „(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и: 1. данни за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление, представляващи лица – техните имена, гражданство и дата на раждане; 2. идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието.“ § 16. Законът влиза в сила от 1 януари 2017 г. с изключение на § 3, § 6, т. 1, 3 – 6, § 8, 14 и 15, които влизат в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1952 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за търговския регистър Дата на приемане 13/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за търговския регистър УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за търговския регистър, приет от ХLІІI Народно събрание на 13 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г. и бр. 40 от 2014 г.) § 1. В чл. 3 се създава ал. 4: „(4) Агенцията осигурява оперативна съвместимост на търговския регистър в рамките на системата за взаимно свързване на централните, търговските и дружествените регистри, наричана по-нататък „система за взаимно свързване на регистрите“.“ § 2. Създава се чл. 3а: „Обмен на информация Чл. 3а. (1) Агенцията по вписванията незабавно осигурява чрез системата за взаимно свързване на регистрите предоставянето на безплатна информация относно започването или прекратяването на производство по ликвидация на вписано в търговския регистър дружество, обявяването му в несъстоятелност и относно заличаването му от регистъра. (2) Агенцията по вписванията осигурява незабавно получаване на информацията чрез системата за взаимно свързване на регистрите относно започването или прекратяването на производство по ликвидация, обявяването в несъстоятелност и относно заличаването на чуждестранно лице, регистрирало клон по чл. 17а от Търговския закон. (3) Агенцията по вписванията предоставя чрез европейския портал за електронно правосъдие актуална информация относно законодателството на Република България, съгласно което трети лица могат да се позовават на вписаните обстоятелства и обявените актове в търговския регистър.“ § 3. В чл. 4 след думите „клонове на чуждестранни търговци“ се поставя запетая и се добавя „както и други лица и структури“. § 4. В чл. 11 се създава ал. 4: „(4) Агенцията по вписванията осигурява свободен и безплатен достъп до вписаните обстоятелства и обявените актове и чрез системата за взаимно свързване на регистрите.“ § 5. Създава се чл. 14а: „Уведомления от регистри на държави членки Чл. 14а. В случаите, предвидени със закон, вписване, заличаване и обявяване се извършват въз основа на уведомление, получено от регистър на държава членка чрез системата за взаимно свързване на регистрите.“ § 6. В чл. 23 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Идентификационен код“. 2. Създава се нова ал. 2: „(2) Начинът за формиране на ЕИК за връзка с европейската платформа се определя с акт за изпълнение на Европейската комисия.“ 3. Създава се нова ал. 3: „(3) Агенцията определя персонален идентификационен код, наричан „ПИК“, задължителен за други лица и структури, за които е предвидено със закон, че подлежат на вписване в търговския регистър.“ 4. Досегашната ал. 2 става ал. 4 и в нея думите „Единният идентификационен код“ се заменят с „Идентификационният код по ал. 1 и 3“. 5. Досегашната ал. 3 става ал. 5 и в нея абревиатурата „ЕИК“ се заменя с „идентификационният код по ал. 4“. 6. Досегашната ал. 4 става ал. 6 и в нея абревиатурата „ЕИК“ се заменя с „идентификационен код“. § 7. В чл. 31е, ал. 2 накрая се поставя запетая и се добавя „чрез системата за взаимно свързване на регистрите“. § 8. В чл. 32, ал. 2, т. 1, 2 и 3 абревиатурата „ЕИК“ се заменя с „Идентификационния код“. § 9. В чл. 34, ал. 2 се създава изречение второ: „Извършването на справки чрез отдалечен достъп може да се осъществява и чрез системата за взаимно свързване на регистрите.“ § 10. В чл. 40, ал. 5 думите „ал. 4“ се заменят с „ал. 6“. Допълнителна разпоредба § 11. Този закон въвежда изискванията на Директива 2012/17/ЕС на Европейския парламент и на Съвета от 13 юни 2012 г. за изменение на Директива 89/666/ЕИО на Съвета и директиви 2005/56/ЕО и 2009/101/ЕО на Европейския парламент и на Съвета по отношение на взаимното свързване на централните, търговските и дружествените регистри (ОВ, L 156/1 от 16 юни 2012 г.). Заключителни разпоредби § 12. В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г. и бр. 27 от 2014 г.) се правят следните допълнения: 1. В чл. 17а се създават ал. 5 и 6: „(5) Вписването на данните по ал. 3, т. 2, 3 и 4 може да се извърши и служебно въз основа на уведомление от регистъра на друга държава – членка на Европейския съюз, в който е вписано чуждестранното лице, получено чрез системата за взаимно свързване на регистрите на държавите членки. (6) В случай че чуждестранното лице бъде заличено от регистъра на другата държава членка, в който е било вписано, и заличаването му не е в резултат на промяна в правно-организационната му форма, сливане или разделяне, или презгранично преместване на седалището, клонът се заличава служебно въз основа на уведомлението от регистъра на другата държава членка, получено чрез системата за взаимно свързване на регистрите, при условие че към момента на получаване на уведомлението от чуждестранното лице не е подадено заявление за вписване на закриването на клона.“ 2. В чл. 265н се създава изречение второ: „Уведомлението се получава и чрез системата за взаимно свързване на регистрите.“ § 13. В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 и 14 от 2015 г.) в чл. 5, ал. 10 се правят следните допълнения: 1. В изречение трето накрая се поставя запетая и се добавя „освен в случаите на служебно заличаване по реда на чл. 17а, ал. 6 от Търговския закон“. 2. Създава се изречение четвърто: „Когато ведомости и други документи за осигурителен стаж и осигурителен доход за работници и служители, които са работили в клонове на чуждестранни търговци, служебно заличени по чл. 17а, ал. 6 от Търговския закон, не са предадени в съответното териториално поделение на Националния осигурителен институт до датата на заличаването, лицата, които ги съхраняват, са длъжни да ги предадат в тримесечен срок от заличаването.“ § 14. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 14а, ал. 1 т. 1 се изменя така: „1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 7 от Закона за чужденците в Република България и: а) е увеличило инвестицията си при същите условия на закона до стойност най-малко 2 млн. лв., или б) е вложило в капитала на българско търговско дружество не по-малко от 1 млн. лв. за осъществен от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“. § 15. В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици (ДВ, бр. 1 от 2014 г.) в чл. 6 ал. 2 се изменя така: „(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и: 1. данни за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление, представляващи лица – техните имена, гражданство и дата на раждане; 2. идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието.“ § 16. Законът влиза в сила от 1 януари 2017 г. с изключение на § 3, § 6, т. 1, 3 – 6, § 8, 14 и 15, които влизат в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1952 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за търговския регистър Дата на приемане 13/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за търговския регистър УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за търговския регистър, приет от ХLІІI Народно събрание на 13 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г. и бр. 40 от 2014 г.) § 1. В чл. 3 се създава ал. 4: „(4) Агенцията осигурява оперативна съвместимост на търговския регистър в рамките на системата за взаимно свързване на централните, търговските и дружествените регистри, наричана по-нататък „система за взаимно свързване на регистрите“.“ § 2. Създава се чл. 3а: „Обмен на информация Чл. 3а. (1) Агенцията по вписванията незабавно осигурява чрез системата за взаимно свързване на регистрите предоставянето на безплатна информация относно започването или прекратяването на производство по ликвидация на вписано в търговския регистър дружество, обявяването му в несъстоятелност и относно заличаването му от регистъра. (2) Агенцията по вписванията осигурява незабавно получаване на информацията чрез системата за взаимно свързване на регистрите относно започването или прекратяването на производство по ликвидация, обявяването в несъстоятелност и относно заличаването на чуждестранно лице, регистрирало клон по чл. 17а от Търговския закон. (3) Агенцията по вписванията предоставя чрез европейския портал за електронно правосъдие актуална информация относно законодателството на Република България, съгласно което трети лица могат да се позовават на вписаните обстоятелства и обявените актове в търговския регистър.“ § 3. В чл. 4 след думите „клонове на чуждестранни търговци“ се поставя запетая и се добавя „както и други лица и структури“. § 4. В чл. 11 се създава ал. 4: „(4) Агенцията по вписванията осигурява свободен и безплатен достъп до вписаните обстоятелства и обявените актове и чрез системата за взаимно свързване на регистрите.“ § 5. Създава се чл. 14а: „Уведомления от регистри на държави членки Чл. 14а. В случаите, предвидени със закон, вписване, заличаване и обявяване се извършват въз основа на уведомление, получено от регистър на държава членка чрез системата за взаимно свързване на регистрите.“ § 6. В чл. 23 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Идентификационен код“. 2. Създава се нова ал. 2: „(2) Начинът за формиране на ЕИК за връзка с европейската платформа се определя с акт за изпълнение на Европейската комисия.“ 3. Създава се нова ал. 3: „(3) Агенцията определя персонален идентификационен код, наричан „ПИК“, задължителен за други лица и структури, за които е предвидено със закон, че подлежат на вписване в търговския регистър.“ 4. Досегашната ал. 2 става ал. 4 и в нея думите „Единният идентификационен код“ се заменят с „Идентификационният код по ал. 1 и 3“. 5. Досегашната ал. 3 става ал. 5 и в нея абревиатурата „ЕИК“ се заменя с „идентификационният код по ал. 4“. 6. Досегашната ал. 4 става ал. 6 и в нея абревиатурата „ЕИК“ се заменя с „идентификационен код“. § 7. В чл. 31е, ал. 2 накрая се поставя запетая и се добавя „чрез системата за взаимно свързване на регистрите“. § 8. В чл. 32, ал. 2, т. 1, 2 и 3 абревиатурата „ЕИК“ се заменя с „Идентификационния код“. § 9. В чл. 34, ал. 2 се създава изречение второ: „Извършването на справки чрез отдалечен достъп може да се осъществява и чрез системата за взаимно свързване на регистрите.“ § 10. В чл. 40, ал. 5 думите „ал. 4“ се заменят с „ал. 6“. Допълнителна разпоредба § 11. Този закон въвежда изискванията на Директива 2012/17/ЕС на Европейския парламент и на Съвета от 13 юни 2012 г. за изменение на Директива 89/666/ЕИО на Съвета и директиви 2005/56/ЕО и 2009/101/ЕО на Европейския парламент и на Съвета по отношение на взаимното свързване на централните, търговските и дружествените регистри (ОВ, L 156/1 от 16 юни 2012 г.). Заключителни разпоредби § 12. В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г. и бр. 27 от 2014 г.) се правят следните допълнения: 1. В чл. 17а се създават ал. 5 и 6: „(5) Вписването на данните по ал. 3, т. 2, 3 и 4 може да се извърши и служебно въз основа на уведомление от регистъра на друга държава – членка на Европейския съюз, в който е вписано чуждестранното лице, получено чрез системата за взаимно свързване на регистрите на държавите членки. (6) В случай че чуждестранното лице бъде заличено от регистъра на другата държава членка, в който е било вписано, и заличаването му не е в резултат на промяна в правно-организационната му форма, сливане или разделяне, или презгранично преместване на седалището, клонът се заличава служебно въз основа на уведомлението от регистъра на другата държава членка, получено чрез системата за взаимно свързване на регистрите, при условие че към момента на получаване на уведомлението от чуждестранното лице не е подадено заявление за вписване на закриването на клона.“ 2. В чл. 265н се създава изречение второ: „Уведомлението се получава и чрез системата за взаимно свързване на регистрите.“ § 13. В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 и 14 от 2015 г.) в чл. 5, ал. 10 се правят следните допълнения: 1. В изречение трето накрая се поставя запетая и се добавя „освен в случаите на служебно заличаване по реда на чл. 17а, ал. 6 от Търговския закон“. 2. Създава се изречение четвърто: „Когато ведомости и други документи за осигурителен стаж и осигурителен доход за работници и служители, които са работили в клонове на чуждестранни търговци, служебно заличени по чл. 17а, ал. 6 от Търговския закон, не са предадени в съответното териториално поделение на Националния осигурителен институт до датата на заличаването, лицата, които ги съхраняват, са длъжни да ги предадат в тримесечен срок от заличаването.“ § 14. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 14а, ал. 1 т. 1 се изменя така: „1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 7 от Закона за чужденците в Република България и: а) е увеличило инвестицията си при същите условия на закона до стойност най-малко 2 млн. лв., или б) е вложило в капитала на българско търговско дружество не по-малко от 1 млн. лв. за осъществен от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“. § 15. В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици (ДВ, бр. 1 от 2014 г.) в чл. 6 ал. 2 се изменя така: „(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и: 1. данни за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление, представляващи лица – техните имена, гражданство и дата на раждане; 2. идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието.“ § 16. Законът влиза в сила от 1 януари 2017 г. с изключение на § 3, § 6, т. 1, 3 – 6, § 8, 14 и 15, които влизат в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1952 Закон за изменение и допълнение на Закона за търговския регистър Закон за изменение и допълнение на Закона за търговския регистър Дата на приемане 13/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за търговския регистър Дата на приемане 13/03/2015 Държавен вестник брой 22 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за търговския регистър УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за търговския регистър, приет от ХLІІI Народно събрание на 13 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г. и бр. 40 от 2014 г.) § 1. В чл. 3 се създава ал. 4: „(4) Агенцията осигурява оперативна съвместимост на търговския регистър в рамките на системата за взаимно свързване на централните, търговските и дружествените регистри, наричана по-нататък „система за взаимно свързване на регистрите“.“ § 2. Създава се чл. 3а: „Обмен на информация Чл. 3а. (1) Агенцията по вписванията незабавно осигурява чрез системата за взаимно свързване на регистрите предоставянето на безплатна информация относно започването или прекратяването на производство по ликвидация на вписано в търговския регистър дружество, обявяването му в несъстоятелност и относно заличаването му от регистъра. (2) Агенцията по вписванията осигурява незабавно получаване на информацията чрез системата за взаимно свързване на регистрите относно започването или прекратяването на производство по ликвидация, обявяването в несъстоятелност и относно заличаването на чуждестранно лице, регистрирало клон по чл. 17а от Търговския закон. (3) Агенцията по вписванията предоставя чрез европейския портал за електронно правосъдие актуална информация относно законодателството на Република България, съгласно което трети лица могат да се позовават на вписаните обстоятелства и обявените актове в търговския регистър.“ § 3. В чл. 4 след думите „клонове на чуждестранни търговци“ се поставя запетая и се добавя „както и други лица и структури“. § 4. В чл. 11 се създава ал. 4: „(4) Агенцията по вписванията осигурява свободен и безплатен достъп до вписаните обстоятелства и обявените актове и чрез системата за взаимно свързване на регистрите.“ § 5. Създава се чл. 14а: „Уведомления от регистри на държави членки Чл. 14а. В случаите, предвидени със закон, вписване, заличаване и обявяване се извършват въз основа на уведомление, получено от регистър на държава членка чрез системата за взаимно свързване на регистрите.“ § 6. В чл. 23 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Идентификационен код“. 2. Създава се нова ал. 2: „(2) Начинът за формиране на ЕИК за връзка с европейската платформа се определя с акт за изпълнение на Европейската комисия.“ 3. Създава се нова ал. 3: „(3) Агенцията определя персонален идентификационен код, наричан „ПИК“, задължителен за други лица и структури, за които е предвидено със закон, че подлежат на вписване в търговския регистър.“ 4. Досегашната ал. 2 става ал. 4 и в нея думите „Единният идентификационен код“ се заменят с „Идентификационният код по ал. 1 и 3“. 5. Досегашната ал. 3 става ал. 5 и в нея абревиатурата „ЕИК“ се заменя с „идентификационният код по ал. 4“. 6. Досегашната ал. 4 става ал. 6 и в нея абревиатурата „ЕИК“ се заменя с „идентификационен код“. § 7. В чл. 31е, ал. 2 накрая се поставя запетая и се добавя „чрез системата за взаимно свързване на регистрите“. § 8. В чл. 32, ал. 2, т. 1, 2 и 3 абревиатурата „ЕИК“ се заменя с „Идентификационния код“. § 9. В чл. 34, ал. 2 се създава изречение второ: „Извършването на справки чрез отдалечен достъп може да се осъществява и чрез системата за взаимно свързване на регистрите.“ § 10. В чл. 40, ал. 5 думите „ал. 4“ се заменят с „ал. 6“. Допълнителна разпоредба § 11. Този закон въвежда изискванията на Директива 2012/17/ЕС на Европейския парламент и на Съвета от 13 юни 2012 г. за изменение на Директива 89/666/ЕИО на Съвета и директиви 2005/56/ЕО и 2009/101/ЕО на Европейския парламент и на Съвета по отношение на взаимното свързване на централните, търговските и дружествените регистри (ОВ, L 156/1 от 16 юни 2012 г.). Заключителни разпоредби § 12. В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г. и бр. 27 от 2014 г.) се правят следните допълнения: 1. В чл. 17а се създават ал. 5 и 6: „(5) Вписването на данните по ал. 3, т. 2, 3 и 4 може да се извърши и служебно въз основа на уведомление от регистъра на друга държава – членка на Европейския съюз, в който е вписано чуждестранното лице, получено чрез системата за взаимно свързване на регистрите на държавите членки. (6) В случай че чуждестранното лице бъде заличено от регистъра на другата държава членка, в който е било вписано, и заличаването му не е в резултат на промяна в правно-организационната му форма, сливане или разделяне, или презгранично преместване на седалището, клонът се заличава служебно въз основа на уведомлението от регистъра на другата държава членка, получено чрез системата за взаимно свързване на регистрите, при условие че към момента на получаване на уведомлението от чуждестранното лице не е подадено заявление за вписване на закриването на клона.“ 2. В чл. 265н се създава изречение второ: „Уведомлението се получава и чрез системата за взаимно свързване на регистрите.“ § 13. В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 и 14 от 2015 г.) в чл. 5, ал. 10 се правят следните допълнения: 1. В изречение трето накрая се поставя запетая и се добавя „освен в случаите на служебно заличаване по реда на чл. 17а, ал. 6 от Търговския закон“. 2. Създава се изречение четвърто: „Когато ведомости и други документи за осигурителен стаж и осигурителен доход за работници и служители, които са работили в клонове на чуждестранни търговци, служебно заличени по чл. 17а, ал. 6 от Търговския закон, не са предадени в съответното териториално поделение на Националния осигурителен институт до датата на заличаването, лицата, които ги съхраняват, са длъжни да ги предадат в тримесечен срок от заличаването.“ § 14. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 14а, ал. 1 т. 1 се изменя така: „1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 7 от Закона за чужденците в Република България и: а) е увеличило инвестицията си при същите условия на закона до стойност най-малко 2 млн. лв., или б) е вложило в капитала на българско търговско дружество не по-малко от 1 млн. лв. за осъществен от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“. § 15. В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици (ДВ, бр. 1 от 2014 г.) в чл. 6 ал. 2 се изменя така: „(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и: 1. данни за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление, представляващи лица – техните имена, гражданство и дата на раждане; 2. идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието.“ § 16. Законът влиза в сила от 1 януари 2017 г. с изключение на § 3, § 6, т. 1, 3 – 6, § 8, 14 и 15, които влизат в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1952 УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за търговския регистър, приет от ХLІІI Народно събрание на 13 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г. и бр. 40 от 2014 г.) § 1. В чл. 3 се създава ал. 4: „(4) Агенцията осигурява оперативна съвместимост на търговския регистър в рамките на системата за взаимно свързване на централните, търговските и дружествените регистри, наричана по-нататък „система за взаимно свързване на регистрите“.“ § 2. Създава се чл. 3а: „Обмен на информация Чл. 3а. (1) Агенцията по вписванията незабавно осигурява чрез системата за взаимно свързване на регистрите предоставянето на безплатна информация относно започването или прекратяването на производство по ликвидация на вписано в търговския регистър дружество, обявяването му в несъстоятелност и относно заличаването му от регистъра. (2) Агенцията по вписванията осигурява незабавно получаване на информацията чрез системата за взаимно свързване на регистрите относно започването или прекратяването на производство по ликвидация, обявяването в несъстоятелност и относно заличаването на чуждестранно лице, регистрирало клон по чл. 17а от Търговския закон. (3) Агенцията по вписванията предоставя чрез европейския портал за електронно правосъдие актуална информация относно законодателството на Република България, съгласно което трети лица могат да се позовават на вписаните обстоятелства и обявените актове в търговския регистър.“ § 3. В чл. 4 след думите „клонове на чуждестранни търговци“ се поставя запетая и се добавя „както и други лица и структури“. § 4. В чл. 11 се създава ал. 4: „(4) Агенцията по вписванията осигурява свободен и безплатен достъп до вписаните обстоятелства и обявените актове и чрез системата за взаимно свързване на регистрите.“ § 5. Създава се чл. 14а: „Уведомления от регистри на държави членки Чл. 14а. В случаите, предвидени със закон, вписване, заличаване и обявяване се извършват въз основа на уведомление, получено от регистър на държава членка чрез системата за взаимно свързване на регистрите.“ § 6. В чл. 23 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Идентификационен код“. 2. Създава се нова ал. 2: „(2) Начинът за формиране на ЕИК за връзка с европейската платформа се определя с акт за изпълнение на Европейската комисия.“ 3. Създава се нова ал. 3: „(3) Агенцията определя персонален идентификационен код, наричан „ПИК“, задължителен за други лица и структури, за които е предвидено със закон, че подлежат на вписване в търговския регистър.“ 4. Досегашната ал. 2 става ал. 4 и в нея думите „Единният идентификационен код“ се заменят с „Идентификационният код по ал. 1 и 3“. 5. Досегашната ал. 3 става ал. 5 и в нея абревиатурата „ЕИК“ се заменя с „идентификационният код по ал. 4“. 6. Досегашната ал. 4 става ал. 6 и в нея абревиатурата „ЕИК“ се заменя с „идентификационен код“. § 7. В чл. 31е, ал. 2 накрая се поставя запетая и се добавя „чрез системата за взаимно свързване на регистрите“. § 8. В чл. 32, ал. 2, т. 1, 2 и 3 абревиатурата „ЕИК“ се заменя с „Идентификационния код“. § 9. В чл. 34, ал. 2 се създава изречение второ: „Извършването на справки чрез отдалечен достъп може да се осъществява и чрез системата за взаимно свързване на регистрите.“ § 10. В чл. 40, ал. 5 думите „ал. 4“ се заменят с „ал. 6“. Допълнителна разпоредба § 11. Този закон въвежда изискванията на Директива 2012/17/ЕС на Европейския парламент и на Съвета от 13 юни 2012 г. за изменение на Директива 89/666/ЕИО на Съвета и директиви 2005/56/ЕО и 2009/101/ЕО на Европейския парламент и на Съвета по отношение на взаимното свързване на централните, търговските и дружествените регистри (ОВ, L 156/1 от 16 юни 2012 г.). Заключителни разпоредби § 12. В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г. и бр. 27 от 2014 г.) се правят следните допълнения: 1. В чл. 17а се създават ал. 5 и 6: „(5) Вписването на данните по ал. 3, т. 2, 3 и 4 може да се извърши и служебно въз основа на уведомление от регистъра на друга държава – членка на Европейския съюз, в който е вписано чуждестранното лице, получено чрез системата за взаимно свързване на регистрите на държавите членки. (6) В случай че чуждестранното лице бъде заличено от регистъра на другата държава членка, в който е било вписано, и заличаването му не е в резултат на промяна в правно-организационната му форма, сливане или разделяне, или презгранично преместване на седалището, клонът се заличава служебно въз основа на уведомлението от регистъра на другата държава членка, получено чрез системата за взаимно свързване на регистрите, при условие че към момента на получаване на уведомлението от чуждестранното лице не е подадено заявление за вписване на закриването на клона.“ 2. В чл. 265н се създава изречение второ: „Уведомлението се получава и чрез системата за взаимно свързване на регистрите.“ § 13. В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 и 14 от 2015 г.) в чл. 5, ал. 10 се правят следните допълнения: 1. В изречение трето накрая се поставя запетая и се добавя „освен в случаите на служебно заличаване по реда на чл. 17а, ал. 6 от Търговския закон“. 2. Създава се изречение четвърто: „Когато ведомости и други документи за осигурителен стаж и осигурителен доход за работници и служители, които са работили в клонове на чуждестранни търговци, служебно заличени по чл. 17а, ал. 6 от Търговския закон, не са предадени в съответното териториално поделение на Националния осигурителен институт до датата на заличаването, лицата, които ги съхраняват, са длъжни да ги предадат в тримесечен срок от заличаването.“ § 14. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 14а, ал. 1 т. 1 се изменя така: „1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 7 от Закона за чужденците в Република България и: а) е увеличило инвестицията си при същите условия на закона до стойност най-малко 2 млн. лв., или б) е вложило в капитала на българско търговско дружество не по-малко от 1 млн. лв. за осъществен от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“. § 15. В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици (ДВ, бр. 1 от 2014 г.) в чл. 6 ал. 2 се изменя така: „(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и: 1. данни за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление, представляващи лица – техните имена, гражданство и дата на раждане; 2. идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието.“ § 16. Законът влиза в сила от 1 януари 2017 г. с изключение на § 3, § 6, т. 1, 3 – 6, § 8, 14 и 15, които влизат в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1952 УКАЗ № 41 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за търговския регистър, приет от ХLІІI Народно събрание на 13 март 2015 г. Издаден в София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г. и бр. 40 от 2014 г.) § 1. В чл. 3 се създава ал. 4: „(4) Агенцията осигурява оперативна съвместимост на търговския регистър в рамките на системата за взаимно свързване на централните, търговските и дружествените регистри, наричана по-нататък „система за взаимно свързване на регистрите“.“ § 2. Създава се чл. 3а: „Обмен на информация Чл. 3а. (1) Агенцията по вписванията незабавно осигурява чрез системата за взаимно свързване на регистрите предоставянето на безплатна информация относно започването или прекратяването на производство по ликвидация на вписано в търговския регистър дружество, обявяването му в несъстоятелност и относно заличаването му от регистъра. (2) Агенцията по вписванията осигурява незабавно получаване на информацията чрез системата за взаимно свързване на регистрите относно започването или прекратяването на производство по ликвидация, обявяването в несъстоятелност и относно заличаването на чуждестранно лице, регистрирало клон по чл. 17а от Търговския закон. (3) Агенцията по вписванията предоставя чрез европейския портал за електронно правосъдие актуална информация относно законодателството на Република България, съгласно което трети лица могат да се позовават на вписаните обстоятелства и обявените актове в търговския регистър.“ § 3. В чл. 4 след думите „клонове на чуждестранни търговци“ се поставя запетая и се добавя „както и други лица и структури“. § 4. В чл. 11 се създава ал. 4: „(4) Агенцията по вписванията осигурява свободен и безплатен достъп до вписаните обстоятелства и обявените актове и чрез системата за взаимно свързване на регистрите.“ § 5. Създава се чл. 14а: „Уведомления от регистри на държави членки Чл. 14а. В случаите, предвидени със закон, вписване, заличаване и обявяване се извършват въз основа на уведомление, получено от регистър на държава членка чрез системата за взаимно свързване на регистрите.“ § 6. В чл. 23 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Идентификационен код“. 2. Създава се нова ал. 2: „(2) Начинът за формиране на ЕИК за връзка с европейската платформа се определя с акт за изпълнение на Европейската комисия.“ 3. Създава се нова ал. 3: „(3) Агенцията определя персонален идентификационен код, наричан „ПИК“, задължителен за други лица и структури, за които е предвидено със закон, че подлежат на вписване в търговския регистър.“ 4. Досегашната ал. 2 става ал. 4 и в нея думите „Единният идентификационен код“ се заменят с „Идентификационният код по ал. 1 и 3“. 5. Досегашната ал. 3 става ал. 5 и в нея абревиатурата „ЕИК“ се заменя с „идентификационният код по ал. 4“. 6. Досегашната ал. 4 става ал. 6 и в нея абревиатурата „ЕИК“ се заменя с „идентификационен код“. § 7. В чл. 31е, ал. 2 накрая се поставя запетая и се добавя „чрез системата за взаимно свързване на регистрите“. § 8. В чл. 32, ал. 2, т. 1, 2 и 3 абревиатурата „ЕИК“ се заменя с „Идентификационния код“. § 9. В чл. 34, ал. 2 се създава изречение второ: „Извършването на справки чрез отдалечен достъп може да се осъществява и чрез системата за взаимно свързване на регистрите.“ § 10. В чл. 40, ал. 5 думите „ал. 4“ се заменят с „ал. 6“. Допълнителна разпоредба § 11. Този закон въвежда изискванията на Директива 2012/17/ЕС на Европейския парламент и на Съвета от 13 юни 2012 г. за изменение на Директива 89/666/ЕИО на Съвета и директиви 2005/56/ЕО и 2009/101/ЕО на Европейския парламент и на Съвета по отношение на взаимното свързване на централните, търговските и дружествените регистри (ОВ, L 156/1 от 16 юни 2012 г.). Заключителни разпоредби § 12. В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г. и бр. 27 от 2014 г.) се правят следните допълнения: 1. В чл. 17а се създават ал. 5 и 6: „(5) Вписването на данните по ал. 3, т. 2, 3 и 4 може да се извърши и служебно въз основа на уведомление от регистъра на друга държава – членка на Европейския съюз, в който е вписано чуждестранното лице, получено чрез системата за взаимно свързване на регистрите на държавите членки. (6) В случай че чуждестранното лице бъде заличено от регистъра на другата държава членка, в който е било вписано, и заличаването му не е в резултат на промяна в правно-организационната му форма, сливане или разделяне, или презгранично преместване на седалището, клонът се заличава служебно въз основа на уведомлението от регистъра на другата държава членка, получено чрез системата за взаимно свързване на регистрите, при условие че към момента на получаване на уведомлението от чуждестранното лице не е подадено заявление за вписване на закриването на клона.“ 2. В чл. 265н се създава изречение второ: „Уведомлението се получава и чрез системата за взаимно свързване на регистрите.“ § 13. В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 и 14 от 2015 г.) в чл. 5, ал. 10 се правят следните допълнения: 1. В изречение трето накрая се поставя запетая и се добавя „освен в случаите на служебно заличаване по реда на чл. 17а, ал. 6 от Търговския закон“. 2. Създава се изречение четвърто: „Когато ведомости и други документи за осигурителен стаж и осигурителен доход за работници и служители, които са работили в клонове на чуждестранни търговци, служебно заличени по чл. 17а, ал. 6 от Търговския закон, не са предадени в съответното териториално поделение на Националния осигурителен институт до датата на заличаването, лицата, които ги съхраняват, са длъжни да ги предадат в тримесечен срок от заличаването.“ § 14. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 14а, ал. 1 т. 1 се изменя така: „1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 7 от Закона за чужденците в Република България и: а) е увеличило инвестицията си при същите условия на закона до стойност най-малко 2 млн. лв., или б) е вложило в капитала на българско търговско дружество не по-малко от 1 млн. лв. за осъществен от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“. § 15. В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици (ДВ, бр. 1 от 2014 г.) в чл. 6 ал. 2 се изменя така: „(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и: 1. данни за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление, представляващи лица – техните имена, гражданство и дата на раждане; 2. идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието.“ § 16. Законът влиза в сила от 1 януари 2017 г. с изключение на § 3, § 6, т. 1, 3 – 6, § 8, 14 и 15, които влизат в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1952 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за търговския регистър, приет от ХLІІI Народно събрание на 13 март 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за търговския регистър, приет от ХLІІI Народно събрание на 13 март 2015 г. Издаден в София на 20 март 2015 г. София на 20 март 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г. и бр. 40 от 2014 г.) за изменение и допълнение на Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г. и бр. 40 от 2014 г.) § 1. В чл. 3 се създава ал. 4: В чл. 3 се създава ал. 4: „(4) Агенцията осигурява оперативна съвместимост на търговския регистър в рамките на системата за взаимно свързване на централните, търговските и дружествените регистри, наричана по-нататък „система за взаимно свързване на регистрите“.“ „(4) Агенцията осигурява оперативна съвместимост на търговския регистър в рамките на системата за взаимно свързване на централните, търговските и дружествените регистри, наричана по-нататък „система за взаимно свързване на регистрите“.“ § 2. Създава се чл. 3а: Чл. 3а. (1) Агенцията по вписванията незабавно осигурява чрез системата за взаимно свързване на регистрите предоставянето на безплатна информация относно започването или прекратяването на производство по ликвидация на вписано в търговския регистър дружество, обявяването му в несъстоятелност и относно заличаването му от регистъра. Чл. 3а. (1) Агенцията по вписванията незабавно осигурява чрез системата за взаимно свързване на регистрите предоставянето на безплатна информация относно започването или прекратяването на производство по ликвидация на вписано в търговския регистър дружество, обявяването му в несъстоятелност и относно заличаването му от регистъра. (2) Агенцията по вписванията осигурява незабавно получаване на информацията чрез системата за взаимно свързване на регистрите относно започването или прекратяването на производство по ликвидация, обявяването в несъстоятелност и относно заличаването на чуждестранно лице, регистрирало клон по чл. 17а от Търговския закон. (2) Агенцията по вписванията осигурява незабавно получаване на информацията чрез системата за взаимно свързване на регистрите относно започването или прекратяването на производство по ликвидация, обявяването в несъстоятелност и относно заличаването на чуждестранно лице, регистрирало клон по чл. 17а от Търговския закон. (3) Агенцията по вписванията предоставя чрез европейския портал за електронно правосъдие актуална информация относно законодателството на Република България, съгласно което трети лица могат да се позовават на вписаните обстоятелства и обявените актове в търговския регистър.“ (3) Агенцията по вписванията предоставя чрез европейския портал за електронно правосъдие актуална информация относно законодателството на Република България, съгласно което трети лица могат да се позовават на вписаните обстоятелства и обявените актове в търговския регистър.“ § 3. В чл. 4 след думите „клонове на чуждестранни търговци“ се поставя запетая и се добавя „както и други лица и структури“. В чл. 4 след думите „клонове на чуждестранни търговци“ се поставя запетая и се добавя „както и други лица и структури“. § 4. В чл. 11 се създава ал. 4: В чл. 11 се създава ал. 4: „(4) Агенцията по вписванията осигурява свободен и безплатен достъп до вписаните обстоятелства и обявените актове и чрез системата за взаимно свързване на регистрите.“ „(4) Агенцията по вписванията осигурява свободен и безплатен достъп до вписаните обстоятелства и обявените актове и чрез системата за взаимно свързване на регистрите.“ § 5. Създава се чл. 14а: „Уведомления от регистри на държави членки „Уведомления от регистри на държави членки Чл. 14а. В случаите, предвидени със закон, вписване, заличаване и обявяване се извършват въз основа на уведомление, получено от регистър на държава членка чрез системата за взаимно свързване на регистрите.“ Чл. 14а. В случаите, предвидени със закон, вписване, заличаване и обявяване се извършват въз основа на уведомление, получено от регистър на държава членка чрез системата за взаимно свързване на регистрите.“ § 6. В чл. 23 се правят следните изменения и допълнения: В чл. 23 се правят следните изменения и допълнения: 1. Заглавието се изменя така: „Идентификационен код“. 1. Заглавието се изменя така: „Идентификационен код“. 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Начинът за формиране на ЕИК за връзка с европейската платформа се определя с акт за изпълнение на Европейската комисия.“ „(2) Начинът за формиране на ЕИК за връзка с европейската платформа се определя с акт за изпълнение на Европейската комисия.“ 3. Създава се нова ал. 3: 3. Създава се нова ал. 3: „(3) Агенцията определя персонален идентификационен код, наричан „ПИК“, задължителен за други лица и структури, за които е предвидено със закон, че подлежат на вписване в търговския регистър.“ „(3) Агенцията определя персонален идентификационен код, наричан „ПИК“, задължителен за други лица и структури, за които е предвидено със закон, че подлежат на вписване в търговския регистър.“ 4. Досегашната ал. 2 става ал. 4 и в нея думите „Единният идентификационен код“ се заменят с „Идентификационният код по ал. 1 и 3“. 4. Досегашната ал. 2 става ал. 4 и в нея думите „Единният идентификационен код“ се заменят с „Идентификационният код по ал. 1 и 3“. 5. Досегашната ал. 3 става ал. 5 и в нея абревиатурата „ЕИК“ се заменя с „идентификационният код по ал. 4“. 5. Досегашната ал. 3 става ал. 5 и в нея абревиатурата „ЕИК“ се заменя с „идентификационният код по ал. 4“. 6. Досегашната ал. 4 става ал. 6 и в нея абревиатурата „ЕИК“ се заменя с „идентификационен код“. 6. Досегашната ал. 4 става ал. 6 и в нея абревиатурата „ЕИК“ се заменя с „идентификационен код“. § 7. В чл. 31е, ал. 2 накрая се поставя запетая и се добавя „чрез системата за взаимно свързване на регистрите“. В чл. 31е, ал. 2 накрая се поставя запетая и се добавя „чрез системата за взаимно свързване на регистрите“. § 8. В чл. 32, ал. 2, т. 1, 2 и 3 абревиатурата „ЕИК“ се заменя с „Идентификационния код“. В чл. 32, ал. 2, т. 1, 2 и 3 абревиатурата „ЕИК“ се заменя с „Идентификационния код“. § 9. В чл. 34, ал. 2 се създава изречение второ: „Извършването на справки чрез отдалечен достъп може да се осъществява и чрез системата за взаимно свързване на регистрите.“ В чл. 34, ал. 2 се създава изречение второ: „Извършването на справки чрез отдалечен достъп може да се осъществява и чрез системата за взаимно свързване на регистрите.“ § 10. В чл. 40, ал. 5 думите „ал. 4“ се заменят с „ал. 6“. В чл. 40, ал. 5 думите „ал. 4“ се заменят с „ал. 6“. Допълнителна разпоредба Допълнителна разпоредба § 11. Този закон въвежда изискванията на Директива 2012/17/ЕС на Европейския парламент и на Съвета от 13 юни 2012 г. за изменение на Директива 89/666/ЕИО на Съвета и директиви 2005/56/ЕО и 2009/101/ЕО на Европейския парламент и на Съвета по отношение на взаимното свързване на централните, търговските и дружествените регистри (ОВ, L 156/1 от 16 юни 2012 г.). Този закон въвежда изискванията на Директива 2012/17/ЕС на Европейския парламент и на Съвета от 13 юни 2012 г. за изменение на Директива 89/666/ЕИО на Съвета и директиви 2005/56/ЕО и 2009/101/ЕО на Европейския парламент и на Съвета по отношение на взаимното свързване на централните, търговските и дружествените регистри (ОВ, L 156/1 от 16 юни 2012 г.). Заключителни разпоредби Заключителни разпоредби § 12. В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г. и бр. 27 от 2014 г.) се правят следните допълнения: В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г. и бр. 27 от 2014 г.) се правят следните допълнения: 1. В чл. 17а се създават ал. 5 и 6: 1. В чл. 17а се създават ал. 5 и 6: „(5) Вписването на данните по ал. 3, т. 2, 3 и 4 може да се извърши и служебно въз основа на уведомление от регистъра на друга държава – членка на Европейския съюз, в който е вписано чуждестранното лице, получено чрез системата за взаимно свързване на регистрите на държавите членки. „(5) Вписването на данните по ал. 3, т. 2, 3 и 4 може да се извърши и служебно въз основа на уведомление от регистъра на друга държава – членка на Европейския съюз, в който е вписано чуждестранното лице, получено чрез системата за взаимно свързване на регистрите на държавите членки. (6) В случай че чуждестранното лице бъде заличено от регистъра на другата държава членка, в който е било вписано, и заличаването му не е в резултат на промяна в правно-организационната му форма, сливане или разделяне, или презгранично преместване на седалището, клонът се заличава служебно въз основа на уведомлението от регистъра на другата държава членка, получено чрез системата за взаимно свързване на регистрите, при условие че към момента на получаване на уведомлението от чуждестранното лице не е подадено заявление за вписване на закриването на клона.“ (6) В случай че чуждестранното лице бъде заличено от регистъра на другата държава членка, в който е било вписано, и заличаването му не е в резултат на промяна в правно-организационната му форма, сливане или разделяне, или презгранично преместване на седалището, клонът се заличава служебно въз основа на уведомлението от регистъра на другата държава членка, получено чрез системата за взаимно свързване на регистрите, при условие че към момента на получаване на уведомлението от чуждестранното лице не е подадено заявление за вписване на закриването на клона.“ 2. В чл. 265н се създава изречение второ: „Уведомлението се получава и чрез системата за взаимно свързване на регистрите.“ 2. В чл. 265н се създава изречение второ: „Уведомлението се получава и чрез системата за взаимно свързване на регистрите.“ § 13. В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 и 14 от 2015 г.) в чл. 5, ал. 10 се правят следните допълнения: В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 и 14 от 2015 г.) в чл. 5, ал. 10 се правят следните допълнения: 1. В изречение трето накрая се поставя запетая и се добавя „освен в случаите на служебно заличаване по реда на чл. 17а, ал. 6 от Търговския закон“. 1. В изречение трето накрая се поставя запетая и се добавя „освен в случаите на служебно заличаване по реда на чл. 17а, ал. 6 от Търговския закон“. 2. Създава се изречение четвърто: „Когато ведомости и други документи за осигурителен стаж и осигурителен доход за работници и служители, които са работили в клонове на чуждестранни търговци, служебно заличени по чл. 17а, ал. 6 от Търговския закон, не са предадени в съответното териториално поделение на Националния осигурителен институт до датата на заличаването, лицата, които ги съхраняват, са длъжни да ги предадат в тримесечен срок от заличаването.“ 2. Създава се изречение четвърто: „Когато ведомости и други документи за осигурителен стаж и осигурителен доход за работници и служители, които са работили в клонове на чуждестранни търговци, служебно заличени по чл. 17а, ал. 6 от Търговския закон, не са предадени в съответното териториално поделение на Националния осигурителен институт до датата на заличаването, лицата, които ги съхраняват, са длъжни да ги предадат в тримесечен срок от заличаването.“ § 14. В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 14а, ал. 1 т. 1 се изменя така: В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 14а, ал. 1 т. 1 се изменя така: „1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 7 от Закона за чужденците в Република България и: „1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 7 от Закона за чужденците в Република България и: а) е увеличило инвестицията си при същите условия на закона до стойност най-малко 2 млн. лв., или а) е увеличило инвестицията си при същите условия на закона до стойност най-малко 2 млн. лв., или б) е вложило в капитала на българско търговско дружество не по-малко от 1 млн. лв. за осъществен от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“. б) е вложило в капитала на българско търговско дружество не по-малко от 1 млн. лв. за осъществен от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“. § 15. В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици (ДВ, бр. 1 от 2014 г.) в чл. 6 ал. 2 се изменя така: В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици (ДВ, бр. 1 от 2014 г.) в чл. 6 ал. 2 се изменя така: „(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и: „(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и: 1. данни за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление, представляващи лица – техните имена, гражданство и дата на раждане; 1. данни за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление, представляващи лица – техните имена, гражданство и дата на раждане; 2. идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието.“ 2. идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието.“ § 16. Законът влиза в сила от 1 януари 2017 г. с изключение на § 3, § 6, т. 1, 3 – 6, § 8, 14 и 15, които влизат в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от 1 януари 2017 г. с изключение на § 3, § 6, т. 1, 3 – 6, § 8, 14 и 15, които влизат в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:45:44.489Z",
    "processingTime": 12364,
    "textLength": 129547
  }
}